<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of La Nao Santa María, por La Comisión Arquelógica Ejecutiva.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.n {text-indent:0%;
         }
    .rt {text-align: left;
         margin-left:60%;
         margin-right:15%;
         }
    .rgt {text-align: left;
          margin-left:50%;
          margin-right:10%;
         }
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
    .top5 {margin-top: 5%;}
    .top15 {margin-top: 15%;}
    .top40 {margin-top: 40%;}
    .top50 {margin-top: 65%;}
    hr.full { width: 100%;
              margin-top: 10%;
              margin-bottom: 10%;
              border: solid black;
              height: 5px; }
    hr { width: 90%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         color:black;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    ul {list-style-type: none;text-indent: -1em;}
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    img {border: none;}
    .b       {border-bottom: solid 1px;}
    .l       {border-left: solid 1px;}
    .bbox     {border: 6px double black;
               margin-top:10%;
               margin-bottom:10%;
               }
    sup {font-size: 75%;}
    .c {text-align: center;
        text-indent: 0%;
          }
    .caption  {font-size:95%;}
    .caption1 {font-size:150%;}
    img.cf {float: left; clear: left; margin: 0 0 0 0;padding:0;}
    .figcenter   {margin: auto; text-align: center;
                  margin-top:8%;
                  margin-bottom:8%
                  }
    .figleft     {float: left; clear: both; margin-left: 0;
                  margin-bottom: 2em; margin-top: 2em;
                  margin-right: 0em; padding: 0;}
    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right; font-size: 0.8em;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr class="full" />

<p class="c"><img src="images/i001.png" alt="La Nao Sta Mar&iacute;a en 1892" /></p>

<h1 class="top15">LA NAO SANTA MAR&Iacute;A</h1>

<p class="c img"><img src="images/i002.png" alt="medallion" /></p>

<h1>MEMORIA</h1>

<h3>DE LA</h3>

<h2>COMISI&Oacute;N ARQUEL&Oacute;GICA EJECUTIVA</h2>

<h3>1892</h3>

<p class="c">DIBUJOS DE R. MONLE&Oacute;N</p>

<hr />

<h1>LA NAO SANTA MAR&Iacute;A</h1>

<h3>CAPITANA DE CRIST&Oacute;BAL COL&Oacute;N</h3>

<h2>EN EL DESCUBRIMIENTO DE LAS INDIAS OCCIDENTALES</h2>

<p class="c">RECONSTITU&Iacute;DA</p>

<h3>POR INICIATIVA DEL MINISTERIO DE MARINA</h3>

<p class="c">Y LEY VOTADA EN CORTES</p>

<h3>EN EL ARSENAL DE LA CARRACA</h3>

<h3>PARA SOLEMNIDAD DEL CENTENARIO CUARTO DEL SUCESO</h3>
<div class="bbox">
<h3><a name="INDICE" id="INDICE"></a>&Iacute;NDICE</h3>
<ul>
<li><a href="#Las_Carabelas_DE_COLON"><b>Exposici&oacute;n hist&oacute;rica</b></a></li>
<li><a href="#Interrogatorio_formulado_por_el_Excmo_Sr_D_Casimiro_Bona_Inspector"><b>Interrogatorio formulado por el Excmo. Sr. D. Casimiro Bona, Inspector general de Ingenieros de la Armada, antes de proceder &agrave; los c&aacute;lculos de la Nao &laquo;Santa Mar&iacute;a&raquo;</b></a></li>
<li><a href="#Respuesta_dada_por_los_Sres_Fernandez_Duro_y_Monleon"><b>Respuesta dada por los Sres. Fern&aacute;ndez Duro y Monle&oacute;n.</b></a></li>
<li><a href="#CUADRO_DE_LAS_DIMENSIONES_PRINCIPALES_DE_LA_NAO_SANTA_MARIA"><b>Cuadro de las dimensiones principales de la nao &laquo;Santa Mar&iacute;a&raquo;</b></a></li>
<li><a href="#NOMBRE_GENERICO_DE_LA_EMBARCACION"><b>Nombre gen&eacute;rico de la embarcaci&oacute;n</b></a></li>
<li><a href="#PRIMERA_NAVEGACION_DE_LA_NAO_SANTA_MARIA"><b>Primera navegaci&oacute;n de la nao &laquo;Santa Mar&iacute;a&raquo;</b></a></li>
<li><a href="#BUQUES_QUE_CONCURRIERON_A_LA_FIESTA_NAVAL_DEL_3_DE_AGOSTO_DE_1892"><b>Buques que concurrieron &aacute; la fiesta naval del 3 de agosto de 1892</b></a></li>
<li><a href="#ARMAMENTO_DE_LAS_CARABELAS_DE_COLON"><b>Armamento de las carabelas de Col&oacute;n</b></a></li>
<li><a href="#TRIPULACION_DE_LA_NAO_SANTA_MARIA_Y_DE_LAS_CARABELAS_PINTA_Y_NINA"><b>Tripulaci&oacute;n de la nao &laquo;Santa Mar&iacute;a&raquo; y de las carabelas &laquo;Pinta&raquo; y &laquo;Ni&ntilde;a&raquo;</b></a></li>
<li><a href="#INSTRUMENTOS_DE_QUE_SE_SIRVIO_COLON_EN_SUS_VIAJES"><b>Instrumentos de que se sirvi&oacute; Col&oacute;n en sus viajes</b></a></li>
<li><a href="#LA_VIDA_EN_LAS_CARABELAS_DE_COLON"><b>La vida en las carabelas de Col&oacute;n</b></a></li>
<li><a href="#II_BANDERAS"><b>Banderas</b></a></li>
<li><a href="#III_CAMARAS_Y_ALOJAMIENTOS"><b>C&aacute;maras y alojamientos</b></a></li>
<li><a href="#IV_CAMAS"><b>Camas</b></a></li>
<li><a href="#V_MATALOTAJE"><b>Matalotaje</b></a></li>
<li><a href="#VI_FOGON"><b>Fog&oacute;n</b></a></li>
<li><a href="#VII_BEQUES"><b>Beques</b></a></li>
<li><a href="#VIII_LUCES"><b>Luces</b></a></li>
<li><a href="#IX_BOMBAS"><b>Bombas</b></a></li>
<li><a href="#X_DISPOSICION_DEL_ANIMA"><b>X Disposici&oacute;n del &aacute;nima</b></a></li>
<li><a href="#XI_TRAJES"><b>Trajes</b></a></li>
<li><a href="#INDICE"><b>&Iacute;ndice</b></a></li>
</ul>

<h3>COLOCACI&Oacute;N DE LAS LAMINAS</h3>

<ul>
<li><a href="#EXCMO"><b>Excmo. Sr. D. Jos&eacute; Mar&iacute;a de Ber&aacute;nger, Ministro de Marina en Agosto de 1892.</b></a></li>
<li><a href="#BABOR"><b>La Nao <i>Santa Mar&iacute;a</i> en 1892 por la aleta de babor.</b></a></li>
<li><a href="#TRAVES"><b>La Nao <i>Santa Mar&iacute;a</i> en 1892 de trav&eacute;s.</b></a></li>
<li><a href="#FIESTA"><b>Fiesta naval celebrada fuera de la barra de S&aacute;ltes el 3 de Agosto de 1892.</b></a></li>
<li><a href="#PLANO"><b>Planos.</b></a></li>
</ul>
</div>

<p><a name="EXCMO" id="EXCMO"></a></p>

<div class="figcenter" style="width: 551px;">
<img src="images/i007.png" alt="EXCMO. SR. D.
JOSE M. DE BERANGER" /><br />
<span class="caption">EXCMO. SR. D. JOS&Eacute; M. DE BER&Aacute;NGER MINISTRO DE MARINA EN AGOSTO DE 1892</span>
</div>

<hr />

<h2><a name="Las_Carabelas_DE_COLON" id="Las_Carabelas_DE_COLON"></a>Las Carabelas DE COL&Oacute;N</h2>

<p><img src="images/i009_a.png" alt="image" class="cf" />
<img src="images/i009_b.png" alt="image" class="cf" />
<img src="images/i009_c.png" alt="image" class="cf" />
<img src="images/i009_d.png" alt="image" class="cf" /></p>

<p class="n top40"><span style="font-size:50px;line-height:38px;padding-top:2px;">T</span>antos, tan variados y tan err&oacute;neos &aacute; veces han sido los conceptos en
la mayor&iacute;a de los que se han ocupado de Crist&oacute;bal
Col&oacute;n y de su famoso
descubrimiento,
respecto &aacute; las <i>naos y carabelas</i>
en el siglo <span class="smcap">xv</span> usadas,
que m&aacute;s bien que
ilustrar han extraviado la opini&oacute;n, no ya solamente
entre la masa indocta sino entre gentes que pasa por instru&iacute;das,
produciendo confusi&oacute;n inextricable. Algunos modernos escritores han
procurado, sin embargo, indicar camino racional &aacute; las ideas y llegar por
medio de la inducci&oacute;n y la deducci&oacute;n de documentos aut&eacute;nticos, &aacute; unos
tipos de embarcaciones por lo menos veros&iacute;miles, porque no parecen tales
las que los antiguos fantasistas describieron.</p>



<p>Figura en primer t&eacute;rmino entre estos autores, el Capit&aacute;n de nav&iacute;o de
Acad&eacute;mico de la Historia D. Ces&aacute;reo Fern&aacute;ndez Duro, que ya por los a&ntilde;os
1875 y 76 hizo estudio especial del asunto public&aacute;ndolo en el <i>Museo
Espa&ntilde;ol de Antig&uuml;edades</i> y en las <i>Disquisiciones n&aacute;uticas</i>. Sigui&oacute;le el
inteligente restaurador del Museo naval D. Rafael Monle&oacute;n, trat&aacute;ndolo
en su curios&iacute;sima obra de <i>Arquitectura naval</i> (todav&iacute;a in&eacute;dita), y
dibujando, con planos aclaratorios, tipos de aquella edad, as&iacute; como
tambi&eacute;n de las anteriores y las sucesivas; pero estos trabajos no
lograron notoriedad, por su &iacute;ndole poco simp&aacute;tica &aacute; la generalidad de
los lectores.</p>

<p>Al aproximarse el centenario cuarto de la invenci&oacute;n del Nuevo Mundo, con
la idea sin contradicci&oacute;n aceptada, de solemnizar tan grande
acontecimiento, despert&oacute;se la curiosidad ansiando conocer de una manera
cierta, no tan s&oacute;lo el g&eacute;nesis de la idea y las circunstancias de su
realizaci&oacute;n, sino los pormenores todos; las figuras que intervinieron,
sus caracteres, costumbres, recursos y medios, &aacute; tiempo que finaba la
ruda edad media inici&aacute;ndose la moderna con los altares de un
renacimiento en todas las manifestaciones de las artes. Ofreci&oacute;se
naturalmente a la inteligencia entre tantos incentivos de investigaci&oacute;n,
el de los bajeles con que qued&oacute; rota la barrera temerosa del Oc&eacute;ano,
veh&iacute;culos en que el insigne almirante y la gente espa&ntilde;ola llevaban la
Cruz civilizadora y hab&iacute;an de traer el conocimiento de un Hemisferio ya
ligado al viejo; veh&iacute;culos por muchos considerados <i>malas barcas
desprovistas de cubierta</i>; por no pocos estimados como <i>Fustas</i>
incapaces casi de navegar, y por los m&aacute;s y m&aacute;s entendidos, embarcaciones
peque&ntilde;as y toscas de estrafalaria forma, lanzadas &aacute; merced de las olas
con insuficientes medios de propulsi&oacute;n y de gobierno.</p>

<p>Por todas partes se signific&oacute; la conveniencia de aclarar preferentemente
este punto escudri&ntilde;ando cu&aacute;l fuera el porte y condici&oacute;n de aquellas
naves, m&aacute;s que la de Jas&oacute;n famosa, por la empresa magna. En Alemania, en
Italia, en Portugal, en Am&eacute;rica, buscaron la resoluci&oacute;n del problema
eruditos marinos y avezados arque&oacute;logos<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>; aqu&iacute; la prosegu&iacute;an los
mencionados se&ntilde;ores Fern&aacute;ndez Duro y Monle&oacute;n, descubriendo el primero
nuevos y curiosos documentos ocultos en los archivos; interpretando el
segundo con el l&aacute;piz las f&oacute;rmulas dudosas, y sometiendo &aacute; p&uacute;blica
decisi&oacute;n los resultados en la <i>Revista general de Marina</i><a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>.</p>

<p>As&iacute; las cosas, pens&oacute; el Gobierno de S. M. que &aacute; Espa&ntilde;a, por sus
gloriosas tradiciones y por la incomparable haza&ntilde;a con su bandera
realizada, m&aacute;s que &aacute; otra naci&oacute;n correspond&iacute;a satisfacer el deseo de
todas, contribuyendo el Ministerio de Marina &aacute; la solemne fiesta
universal del Centenario con la reconstituci&oacute;n de una nao del siglo <span class="smcap">xv</span>,
que tan fiel y exactamente cuanto quepa, remede &aacute; la inolvidable <i>Santa
Mar&iacute;a</i>, capitana del atrevido navegante &eacute; insigne descubridor del Nuevo
Mundo; ejemplar tangible de la arquitectura n&aacute;utica de su tiempo y
muestra de los elementos que al esp&iacute;ritu de nuestros pasados sirvieron
para explorar y dar &aacute; conocer la figura juntamente con las dimensiones
del orbe.</p>

<p>Cre&oacute; al efecto el referido Ministerio, de orden de S. M., una Junta
presidida por el General de ingenieros de la Armada D. Casimiro Bona y
compuesta del Capit&aacute;n de nav&iacute;o D. Ces&aacute;reo Fern&aacute;ndez Duro, del artista D.
Rafael Monle&oacute;n, anteriormente mencionados, actuando como secretario el
Capit&aacute;n de fragata D. Emilio Ruiz del &Aacute;rbol, que lo era de la Secretar&iacute;a
militar del mismo Ministerio, y por garant&iacute;a de acierto en cuestiones
ajenas al tecnicismo, pidi&oacute; &aacute; la Academia de la Historia el concurso de
dos de sus miembros en el estudio, siendo designados los Sres. D.
Aureliano Fern&aacute;ndez-Guerra y D. Juan de Dios de la Rada y Delgado.</p>

<p>&Aacute; esta Junta present&oacute; el Sr. Monle&oacute;n como ponente, los planos, modelos y
memoria<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> que por preliminares hab&iacute;a formado y que en principio se
aceptaron sin perjuicio de discutir las cuestiones obscuras &oacute; dif&iacute;ciles,
de las cuales el Sr. General presidente formul&oacute; interrogatorio. En
sucesivas sesiones se fueron determinando las dimensiones principales
del vaso y su relaci&oacute;n &iacute;ntima, con arreglo &aacute; las pr&aacute;cticas y
proporciones de que existe noticia escrita; el porte &oacute; tonelaje, el
car&aacute;cter de las l&iacute;neas determinantes, el repartimiento interior, hasta
el mueblaje que deber&iacute;a llevar, y tomando &aacute; su cargo el Sr. Bona los
c&aacute;lculos de estabilidad, con los dem&aacute;s de construcci&oacute;n, arboladura y
superficie de velamen, por escrupulosidad hubo de repetirlos y rehacer
los reformados supliendo con su inteligencia y por tanteos trabajosos la
falta de datos seguros.</p>

<p>El Sr. Ministro de Marina acogi&oacute; ben&eacute;volamente la memoria razonada y
planos de la Junta, d&aacute;ndose por satisfecho de sus trabajos; orden&oacute;
separadamente los de formaci&oacute;n de presupuesto de obras en el concepto de
facilitar los arsenales del Estado el material que no tuviera aplicaci&oacute;n
directa &aacute; los buques de moderna construcci&oacute;n y de que la Junta directiva
del Centenario facilitar&iacute;a los fondos indispensables para el pago de
otros accesorios y pertrechos que no hubiera en almac&eacute;n. Formulando el
plan completo en proyecto de ley, obtuvo aprobaci&oacute;n de los cuerpos
colegisladores.</p>

<p>El plazo apremiaba porque iba consumi&eacute;ndose en estos tr&aacute;mites el mes de
Abril y aunque para lo esencial bastaran las investigaciones hechas por
la referida y ya disuelta Junta, muchos puntos dif&iacute;ciles de llevar &aacute; la
pr&aacute;ctica se ofrec&iacute;an, necesit&aacute;ndose &aacute; la vez direcci&oacute;n facultativa,
inspecci&oacute;n art&iacute;stica y consulta arqueol&oacute;gica que coadyuvaran &aacute; la obra
material de reconstituci&oacute;n.</p>

<p>&Aacute; este efecto fu&eacute; creada en Real orden que expidi&oacute; el dicho Ministro de
Marina, Excelent&iacute;simo Sr. D. Jos&eacute; Mar&iacute;a de Ber&aacute;nger el 21 del mismo mes,
una Comisi&oacute;n ejecutiva, encomend&aacute;ndola la realizaci&oacute;n del proyecto, en
uni&oacute;n de un ingeniero naval, con atribuciones bastantes para aclarar y
resolver desde luego cuantas dudas &oacute; dificultades ocurrieran, as&iacute; como
tambi&eacute;n para invertir la cantidad entregada por la Junta directiva del
Centenario con la justificaci&oacute;n reglamentaria. Compusi&eacute;ronla, el Capit&aacute;n
de nav&iacute;o D. Ces&aacute;reo Fern&aacute;ndez Duro, Presidente, el Teniente de nav&iacute;o de
1.&ordf; clase y oficial de Secretar&iacute;a del Ministerio D. Francisco Cardona,
el restaurador del Museo naval D. Rafael Monle&oacute;n y el Contador de nav&iacute;o
D. Francisco G&oacute;mez S&uacute;nico, Secretario, y design&oacute;se al ingeniero jefe de
2.&ordf; clase D. Leopoldo Puente para dirigir la construcci&oacute;n.</p>

<p>La quilla de la nao <i>Santa Mar&iacute;a</i> se asent&oacute; en grada del Arsenal de la
Carraca el 23 de Abril.<br />&nbsp;</p>

<p><img src="images/i012_a.png" alt="image" class="cf" />
<img src="images/i012_b.png" alt="image" class="cf" /></p>

<p>Salvados los tropiezos que eran de presumir, por el Sr. Cardona, que
desde el comienzo de las obras representaba en el departamento de C&aacute;diz
&aacute; la Comisi&oacute;n ejecutiva con suma discreci&oacute;n, apoyado en la buena
voluntad de las autoridades superiores, impuls&oacute; los trabajos con rapidez
y acierto. El Sr. Puente identific&aacute;ndose con la idea, comprendiendo
perfectamente la &iacute;ndole de la f&aacute;brica especial que se aparta de los
estilos modernos, con elevado criterio ha sabido armonizar las
exigencias profesionales con la necesidad de dar &aacute; la construcci&oacute;n el
car&aacute;cter de las de tiempos remotos, poniendo al servicio de las
pr&aacute;cticas a&ntilde;ejas los adelantos nov&iacute;simos de la ciencia. Tal ha sido su
actividad; tales el entusiasmo y buen &aacute;nimo de los maestros y obreros &aacute;
sus &oacute;rdenes en los diferentes talleres del Arsenal, que el 26 de Junio,
&aacute; los sesenta y tres d&iacute;as de funcionar las hachas, el casco de la nueva
<i>Santa Mar&iacute;a</i> se deslizaba sobre las anguilas de la grada hundiendo la
popa en las saladas ondas y flotando gallardamente, saludada por la
concurrencia, con un calado medio de 1 metro 47 que era justamente el
calculado.</p>

<p>Faltaba arborlarla y aparejarla; atender exterior &eacute; interiormente al
decorado, armarla con la artiller&iacute;a; concluir el detalle, para lo que
simult&aacute;neamente se afanaban los operarios en los obradores; all&aacute;
labrando tablas, ac&aacute; barnizando muebles, aparte cosiendo velas, pintando
escudos, acicalando lanzas, con inusitada amalgama de picapedreros que
hac&iacute;an balas de m&aacute;rmol, de herreros forjando el fanal de popa, insignia
antigua de almirante; de imagineros sacando del roble ojivas, de
ajustadores puliendo y graduando astrolabio y ballestilla, y &aacute; todo
acud&iacute;an los se&ntilde;ores repetidos, Puente, Cardona y Monle&oacute;n, mientras no
lleg&oacute; el momento satisfactorio de ver &aacute; la nave airosa embanderada en la
bah&iacute;a de C&aacute;diz, presta para ir &aacute; Palos y dar la vela en el momento de
cumplirse el aniversario cent&eacute;simo cuarto en que la verdadera <i>Santa
Mar&iacute;a</i> lo hizo.</p>

<p>Es la nueva construcci&oacute;n, seg&uacute;n va dicho, reproducci&oacute;n en cuanto cabe
despu&eacute;s de cuatro siglos de intervalo, de la nao que gobernaba Crist&oacute;bal
Col&oacute;n en el primer viaje &aacute; las ignotas tierras de Occidente, situadas en
el camino de Catay y Cipango, que &eacute;l buscaba. Las diferencias que en la
moderna puedan observarse; las variantes que por necesidad se han
introducido sin afectar voluntariamente al car&aacute;cter esencial
arqueol&oacute;gico se explican: primero, por las pr&aacute;cticas en la obra de mano,
por el empleo de los instrumentos del trabajo, por los procedimientos de
la industria, tan distintos ahora &aacute; los de la Edad Media, y en segundo
t&eacute;rmino, porque la rapidez de los trabajos, forz&aacute;ndola lo apremiante del
plazo en que se han ejecutado, no han consentido la inspecci&oacute;n minuciosa
ni el cuidado en menudencias de que no se tiene noticia segura.</p>

<p>Mide la nueva <i>Santa Mar&iacute;a</i><a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> de eslora 22,60 metros; de manga 7,80; de
puntal en la maestra 4,10; en la toldilla 8,20; en el castillo 4,90.</p>

<p>Pesa 127,57 toneladas.</p>

<p>Economizando en cuanto sea posible la nomenclatura profesional, puede
decirse que es el casco corto, ancho y muy alto, comparado con los que
actualmente navegan. Es muy lleno de fondos, con escasas salidas de
agua, las curvas convexas y completamente plano por debajo. Las
extremidades tienen considerable lanzamiento, siendo bastante henchidas
con el fin de desplazar mucho y soportar el enorme peso de los
<i>castillos</i>; en los costados hay alg&uacute;n <i>pantoque</i>; la borda es alterosa.
Anchas <i>cintas</i> y <i>cintones</i> corren de popa &aacute; proa ligando los miembros
y otros refuerzos exteriores llamados <i>bul&aacute;rcamas</i> los consolidan en
sentido vertical. La proa es llena y redondeada; la popa completamente
plana y <i>de escudo</i>, como antes se dec&iacute;a, con ancha abertura nombrada
<i>lemera</i> por encima del <i>yugo</i> principal, por donde entra la ca&ntilde;a del
tim&oacute;n. Otras dos aberturas circulares m&aacute;s reducidas, correspondientes &aacute;
las de la proa (<i>escobenes</i>), sirven para dar paso &aacute; las armarras de
<i>codera</i>. El tim&oacute;n, de pala ancha, por ser poca la salida de aguas del
barco seg&uacute;n va dicho, y muy reforzado en todas sus partes, funciona con
la ca&ntilde;a horizontal desde la bater&iacute;a, debajo de la <i>tolda</i>.</p>

<p>No tiene la <i>Santa Mar&iacute;a</i> m&aacute;s que una cubierta; entre &eacute;sta y la bodega
va una serie de <i>baos al aire</i>, sobre los que en caso necesario &aacute; la
comodidad &oacute; &aacute; la carga se sientan tablones formando <i>falso sollado</i>. &Aacute;
proa est&aacute; formado el <i>pa&ntilde;ol</i> de pertrechos; &aacute; popa la despensa. En la
cubierta dan acceso &aacute; la bodega dos grandes <i>escotillas</i> y dos
<i>escotillones</i> &aacute; los pa&ntilde;oles. Por encima de la cubierta, desde el centro
del barco &aacute; popa, corre otra llamada <i>tolda</i> con escotilla y escala de
comunicaci&oacute;n entre ambas. Sobre la tolda se levanta la <i>chupeta</i> &oacute;
<i>chopa</i>, alojamiento del comandante, y su cubierta se nombra <i>toldilla</i>.</p>

<p>Debajo de la tolda queda la cubierta bastante desahogada y en su espacio
resguardado de la intemperie se acomodaban para dormir los oficiales y
marineros, aunque &eacute;stos aprovechaban el abrigo del castillo de proa, que
avanza mucho, pareciendo como suspendido sobre el mar.</p>

<p>Constituyen el aparejo propulsor tres <i>&aacute;rboles</i>, <i>m&aacute;stiles</i> &oacute; palos
verticales, <i>mayor</i>, <i>trinquete</i> y <i>mesana</i>, con velas redondas &oacute; de
cruz en los dos primeros, &aacute; saber: <i>papahigo</i> &oacute; <i>treo</i> con dos <i>bonetas</i>
y <i>gavia</i> en el mayor; <i>trinquete</i> solo en el de su nombre. El de popa
tiene <i>mesana latina</i>, y adem&aacute;s, en el <i>baupr&eacute;s</i>, otro palo inclinado
sobre la proa, se orienta la <i>cebadera</i>. Todas estas velas est&aacute;n
guarnecidas &aacute; la manera con que antiguamente se manejaban, lo mismo que
los <i>m&aacute;stiles</i> y <i>entenas</i> &oacute; vergas.</p>

<p>Entre los primeros se asegura el mayor con ocho <i>obenques</i> por banda,
dos <i>coronas</i> y <i>brandales</i> y dos <i>estais</i>, <i>mayor</i> y de <i>galope</i>. El
trinquete no necesita m&aacute;s de dos aparejos de <i>estrellera</i> por banda y el
<i>estai</i>, lo mismo que el mesana, as&iacute; que no tienen mesa de guarnici&oacute;n
como el mayor, ni <i>bigotas</i>, ni <i>acolladores</i><a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>, por ser &eacute;ste el m&aacute;stil
de desempe&ntilde;o y de gobierno los otros.</p>

<p>En las vergas se ha copiado asimismo el <i>guarnimento</i>; <i>drizas</i> dobles;
<i>amantillos</i> cuadruplicados, con <i>motones</i>; <i>brazolotes</i> y <i>brazas</i>,
<i>troza</i> y <i>racamento</i>. Las velas no tienen <i>rizos</i>; se aumenta la
superficie del <i>papahigo</i> con fajas nombradas <i>bonetas</i> que se cosen &aacute;
la <i>relinga</i> inferior por medio de <i>bazadas</i>, pas&aacute;ndolas por los
<i>ollaos</i> &uacute; ojetes abiertos en una y otra lona y se&ntilde;alados de diez en
diez con una letra para no dudar en la correspondencia, siendo estas
letras tradiciones A. M. G. P. que quieren decir piadosamente <i>Ave Mar&iacute;a
Gratia Plena</i><a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>.</p>

<p>La mesana se maneja con <i>ostas</i> en la <i>pena</i>, <i>borriquetes</i> en el <i>car</i>
y <i>caza escota</i> que sale fuera de la popa; la <i>cebadera</i> corre &aacute; lo
largo del <i>botal&oacute;n</i> y se orienta como las velas cuadras con <i>brazas</i> y
<i>escotas</i>.</p>

<p>Ser&iacute;a ocioso explicar el <i>laboreo</i> de los cabos que f&aacute;cilmente
concebir&aacute;n los marinos; conviene s&iacute; consignar que el aparejo de <i>La
Santa Mar&iacute;a</i> est&aacute; inventariado por el mismo Col&oacute;n al escribir en su
<i>Diario</i><a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>: &laquo;torn&oacute; a ventar muy amoroso e yo llevaba todas mis velas de
la nao, <i>mayor con dos bonetas, trinquete y vela de gavia y cebadera</i>, y
el batel por popa&raquo;.</p>

<div class="figright" style="width: 185px;">
<img src="images/i015.png" width="185" height="331" alt="ancla" />
</div>

<p>La nao nueva dispone, como aqu&eacute;lla, de dos embarcaciones: la primera el
<i>batel</i>, lancha grande, que rara vez se met&iacute;a &aacute; bordo por tener de
eslora la longitud que med&iacute;a la afrizada del castillo y la fuga de la
tolda, es decir, unos quince codos, con siete bancos para remos pareles.
Calcul&aacute;base que pod&iacute;a cargar su nao en cincuenta barcadas. La segunda
embarcaci&oacute;n &oacute; <i>chalupa</i>, lancha mejor que bote, de popa ancha y llana,
con cinco bancos para remos pareles, se met&iacute;a dentro de la nao al salir
de puerto<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>.</p>

<p>Adem&aacute;s empachaban la cubierta, el fog&oacute;n donde se guisaba con le&ntilde;a;
barriles con agua potable, las lombardas, la madera de respeto y los
pertrechos necesarios &aacute; mano.</p>

<p>Aunque las antiguas naves se amarraban con cuatro anclas peque&ntilde;as de
ocho &aacute; doce quintales, habi&eacute;ndose encontrado enterradas en el arsenal de
la Carraca dos, forjadas cuando menos al fin de siglo <span class="smcap">xvi</span> y de forma
igual &aacute; las del tiempo de Col&oacute;n<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a>, no ha tenido dificultad la Comisi&oacute;n
en utilizarlas, aunque excedan en las dimensiones y peso proporcional,
dej&aacute;ndolas en el estado en que parecieron; es decir, conservando el
sello de su antig&uuml;edad, si bien poniendo nuevos los cepos de madera que
faltaban; solamente se ha constru&iacute;do de nuevo, con arreglo &aacute; los dibujos
y reglas de la &eacute;poca, la <i>fornaresa</i> &oacute; ancla de la esperanza.</p>

<p>Como armamento ostenta la capitana dos <i>lombardas</i> de rec&aacute;mara cerrada,
en la bater&iacute;a, debajo de la tolda, y seis <i>falconetes</i> en las <i>regalas</i>
altas de los castillos. Estas piezas se han constru&iacute;do en los talleres
de artiller&iacute;a del arsenal de la Carraca, bajo la direcci&oacute;n del Teniente
Coronel D. Manuel Ramos Izquierdo, por el mismo procedimiento empleado
en el siglo <span class="smcap">xv</span> que en otro lugar de esta memoria se explica, resultando
con tal perfecci&oacute;n, que &aacute; tener la patina de los a&ntilde;os, se confundir&aacute;n
con las antiguas. Tiran <i>pelotas</i> de piedra de dos libras de peso; est&aacute;n
montadas en cure&ntilde;as marinas, cuyos modelos corp&oacute;reos, as&iacute; como los de
las lombardas y falconetes hizo el Sr. Monle&oacute;n siguiendo los datos
aludidos.</p>

<div class="figcenter" style="width: 422px;">
<img src="images/i016.png" width="422" height="364" alt="Bandera que lleva la Nao." title="Bandera que lleva la Nao." />
<span class="caption">Bandera que lleva la Nao.</span>
</div>

<p>Para idea de las armas port&aacute;tiles se han dispuesto en la C&aacute;mara y en la
bater&iacute;a panoplias compuestas de corazas, capacetes, espadas, lanzas,
picas, hachas de armas y de abordaje, adargas, ballestas, bolsas con
virotes, obras de balas, frascos de p&oacute;lvora y espingardas. No hay
constancia del n&uacute;mero de cada una, mas s&iacute; de que de todas ellas iban
provistos los tripulantes de las naves de Col&oacute;n, y no hab&iacute;an de carecer
de la garant&iacute;a que por entonces constitu&iacute;an, los caballeros y escuderos
de la expedici&oacute;n. Los trajes est&aacute;n bosquejados en dos acuarelas, obra
del Sr. Monle&oacute;n, que ha tenido &aacute; la vista no solamente tipos de pilotos,
grumetes y otros hombres de mar, sino tambi&eacute;n de la gente de armas de
las mesnadas y acostamientos con sus bizarros arreos<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a>.</p>

<p>En punto al decorado de bajel d&eacute;bese tambi&eacute;n advertir que alguna
alteraci&oacute;n se ha introducido teniendo en cuenta la ocasi&oacute;n fastuosa en
que hace papel <i>La Santa</i> <i>Mar&iacute;a</i>. Eran los mareantes de su siglo, en
general, parcos en los accesorios de adorno y pintura. Preservaban las
maderas de resalte tales como <i>cintas</i>, <i>boceles</i>, <i>bul&aacute;rcanas</i>, con
barniz de brea &oacute; grasa de ballena; las partes de menos roce embijaban
con <i>almazarr&oacute;n</i> (ocre rojo), negro humo &uacute; otro color natural poco
definido. Los fondos se ensebaban, reponiendo con frecuencia la capa,
para lo cual <i>pon&iacute;an &aacute; monte</i> los vasos; es decir, los varaban en
cualquiera playa &aacute; prop&oacute;sito<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a>.</p>

<p>La Comisi&oacute;n ejecutiva, no obstante, ha estimado oportuno decorar la popa
con adornos de la &eacute;poca, de poco realce, formando doselete donde se
resguarda la imagen de la Virgen nuestra Se&ntilde;ora, como era costumbre
poner en las naves de cierta importancia &oacute; que se constru&iacute;an con fin
determinado desde los tiempos de D. Alfonso el sabio<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a>, y para el
<i>engalanado</i> ha preferido &aacute; la <i>pavesada</i> sencilla de lienzo rojo y
blanco, la de los paveses pintados con las armas y blasones de Castilla,
Le&oacute;n, Arag&oacute;n y Sicilia, m&aacute;s propios y usados en los nav&iacute;os de guerra.
Campean tambi&eacute;n estos blasones en las banderolas de la <i>regala</i>, adem&aacute;s
de la Cruz Verde, ense&ntilde;a la empresa del descubrimiento, en el palo
trinquete, dominando &aacute; todas, en el tope mayor el estandarte de Castilla
cuartelado de rojo y blanco con castillos de oro y leones de gules.
Ondea a&uacute;n en la arboladura el escudo de los monarcas cat&oacute;licos cobijado
por el &aacute;guila del Evangelista San Juan, tal cual se conserva en el
monasterio de San Juan de los Reyes en Toledo, as&iacute; como en las monedas
de oro llamadas <i>excelentes</i>, y en la entena de mesana la gran fl&aacute;mula
tradicional de las armadas de Castilla<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a>.</p>

<p>Expuesto queda que no hab&iacute;a en la nao m&aacute;s alojamiento cerrado que la
<i>chupeta</i>: de presumir es, dada la elevaci&oacute;n del cargo que Col&oacute;n ten&iacute;a,
que all&iacute; se albergara &eacute;l solo. La ha dotado por tanto la Comisi&oacute;n de los
muebles estrictamente necesarios, teniendo &aacute; la vista las indicaciones
de su Diario. Cama con <i>traspontin</i> y <i>arambel</i> encarnado; armario donde
guardar ropa, planos y libros; un sitial, dos sillas y una mesa donde
pudieran comer dos personas: todos estos objetos son del gusto g&oacute;tico
dominante entonces. Se completa el mueblaje y adorno con una imagen de
la Virgen, <i>Maris Stella</i>, de que eran devotos los mareantes, y ante la
que cantaban la <i>Salve</i> todos los s&aacute;bados.</p>

<p>La <i>bit&aacute;cora</i>, el <i>cuadrante</i>, la <i>ballestilla</i> se han constru&iacute;do
cuidadosamente por modelos de la &eacute;poca, como asimismo el farol insignia
de popa, en su totalidad de hierro forjado<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a>. Con la misma fidelidad
se ha procurado reproducir el <i>gui&oacute;n</i>, emblema del poder real conferido
&aacute; Col&oacute;n como Almirante, simulacro preciado que tuvo en la mano al pisar
la tierra descubierta y tomar su posesi&oacute;n. Este pend&oacute;n se colocaba &aacute;
bordo en los momentos solemnes &aacute; estribor, &oacute; sea &aacute; la derecha, saliendo,
de la puerta de la c&aacute;mara; segu&iacute;a al Almirante en funciones de mando,
llev&aacute;ndolo un alf&eacute;rez, y era insignia ante la cual todas las otras se
abat&iacute;an. Empu&ntilde;&aacute;banle los propietarios en momentos supremos de peligro &oacute;
de victoria. Seg&uacute;n los ejemplares existentes en la Armer&iacute;a Real, es de
damasco carmes&iacute;, bordado y recamado de oro, mostrando en una cara la
imagen de Jes&uacute;s crucificado y la de la Virgen Mar&iacute;a en la otra.
Ad&oacute;rnanlo cordones y borlas de seda y oro.</p>

<div class="figcenter" style="width: 569px;">
<img src="images/i018.png" width="569" height="390" alt="De la carta de Juan de la Cosa." title="De la carta de Juan de la Cosa." />
<span class="caption">De la carta de Juan de la Cosa.</span>
</div>

<p>Mil otros detalles curiosos, la figura de los <i>motones</i>, la situaci&oacute;n de
los <i>guindastes</i>, la disposici&oacute;n en que se guardaban la p&oacute;lvora, balas,
v&iacute;veres, agua, ha sido preciso estudiar y merecer&iacute;an indicaciones si con
ella no se alargara demasiado esta rese&ntilde;a. Basta saber que si todo no se
ha trasuntado con escrupulosidad absoluta; si alguna cosa no corresponde
exactamente en forma y posici&oacute;n &aacute; la que quiere representar, d&eacute;bese &aacute;
que no siempre es realizable el deseo, m&aacute;xime habiendo de luchar con
escasez de tiempo, con falta de ciertos materiales y con ausencia de
ense&ntilde;anzas. No ha sido peque&ntilde;a la dificultad de convencer al obrero de
que hab&iacute;a de entregar tosca la obra encomendada &aacute; sus manos.</p>

<p>Resulta pues la nueva nao, algo m&aacute;s cargada de madera, m&aacute;s s&oacute;lida y con
m&aacute;s esmero de ejecuci&oacute;n, sin duda, que la original, pues aun siendo &eacute;sta
de las mejores de su tiempo, no tendr&iacute;a de seguro, forradas las bandas,
sino los <i>barraganetes</i> al descubierto como lo est&aacute;n las <i>cuadernas</i> en
el interior; las <i>bordas</i> &oacute; <i>amuradas</i> hab&iacute;an de ser m&aacute;s bajas,
particularmente en los castillos; las <i>regalas</i>, sencillas, sin <i>tapas</i>
verticales; los <i>cintones</i> en cambio m&aacute;s robustos y salientes, y con
clavos defensivos de gruesas cabezas. La jarcia, aunque de buen c&aacute;&ntilde;amo
de Calatayud no era tampoco tan torcida, ni los palos tan tersos, en una
palabra; si bien entendido y apropiado &aacute; las necesidades y conocimientos
de relaci&oacute;n de la &eacute;poca, era todo en el siglo <span class="smcap">xv</span> m&aacute;s rudo, menos
perfilado, como productos de combinaciones inimitables.</p>

<p>Para justificaci&oacute;n de los acuerdos y decisiones de la Junta consultiva
que primeramente procur&oacute; interpretar el pensamiento del Gobierno de S.
M., y de los actos de la Comisi&oacute;n ejecutiva que despu&eacute;s se ha afanado
por realizarlo, se hace relaci&oacute;n siquiera concisa, de documentos que han
servido de gu&iacute;a &aacute; los estudios hasta encontrar fundamento &aacute; las
resoluciones.</p>

<div class="figcenter" style="width: 548px;">
<img src="images/i019.png" width="548" height="250" alt="De la primera carta de la Isla Espa&ntilde;ola atribuida &aacute; D.
Fernando Col&oacute;n." title="De la primera carta de la Isla Espa&ntilde;ola atribuida &aacute; D.
Fernando Col&oacute;n." />
<span class="caption">De la primera carta de la Isla Espa&ntilde;ola atribuida &aacute; D.
Fernando Col&oacute;n.</span>
</div>

<p>Componen la primera serie las cartas de marear espa&ntilde;olas, anteriores y
posteriores &aacute; Col&oacute;n (de que hay buen n&uacute;mero), en las cuales est&aacute;n
dise&ntilde;ados por mano pericial, los nav&iacute;os, las banderas, los escudos,
rosas n&aacute;uticas y otros instrumentos. Entre ellas las hay de excepcional
testimonio; ejemplo la de Juan de la Cosa, maestre y piloto de Col&oacute;n en
los dos primeros viajes y justamente propietario de la genuina nao
<i>Santa Mar&iacute;a</i>.</p>

<p>Traz&oacute; esta carta &oacute; mapamundi en el Puerto de Santa Mar&iacute;a el a&ntilde;o 1500;
ahora se custodia en el Museo naval por monumento geogr&aacute;fico. Al
delinear por vez primera la costa de la Tierra firme, pint&oacute; sobre ellas
dos naos fondeadas con el estandarte de Castilla en el palo mayor,
plant&aacute;ndolo asimismo en los diversos puntos de la costa &eacute; islas de que
se hab&iacute;an tomado posesi&oacute;n. Sobre la costa de &Aacute;frica dibuj&oacute; otras naos y
carabelas con la bandera de Portugal, distingui&eacute;ndose &aacute; primera vista
las condiciones y forma de las <i>redondas</i> y las <i>latinas</i>.</p>

<p>Otra carta, la primera tambi&eacute;n que se hizo de la Isla Espa&ntilde;ola, posee la
biblioteca colombina de Sevilla. Abr&iacute;gase all&iacute; la creencia de que sea
obra del grande Almirante, pero es m&aacute;s probable que la delineara su
hijo D. Fernando Col&oacute;n, al cual perteneci&oacute;. Como quiera que sea, muestra
pintadas en dos lugares distintos tres naves navegando en conserva; dos
de ellas con aparejo redondo y la tercera latino. Si no quieren
representar &oacute; copiar las famosas embarcaciones que hicieron el
descubrimiento, como parece presumible, hay seguridad al menos de que
muestran los tipos de la &eacute;poca y se nota completa conformidad esencial
entre ellas y las de Juan de la Cosa.</p>

<div class="figcenter" style="width: 256px;">
<img src="images/i020.png" width="256" height="431" alt="Del libro del consulado, tratado de los hechos maritimos,
etc. (Barcelona, 1502)." title="Del libro del consulado, tratado de los hechos maritimos,
etc. (Barcelona, 1502)." />
<span class="caption">Del libro del consulado, tratado de los hechos maritimos,
etc. (Barcelona, 1502).</span>
</div>

<p>La ep&iacute;stola en que noticiaba Col&oacute;n &aacute; Gabriel S&aacute;nchez el hallazgo de las
islas oce&aacute;nicas, se imprimi&oacute; en Roma en 1493 con grabados de naves un
tanto convencionales, mas no despreciables bajo muchos puntos de vista.
Como ellas hay bastantes en libros del tiempo, y las tienen m&aacute;s
estimadas dos relativos al arte de navegar impresos en el siglo <span class="smcap">xvi</span>,
siendo preferentemente de citar los <i>Regimientos</i> del maestro Pedro de
Medina, estampados en Sevilla, y el <i>Consulado de mar</i>, dado &aacute; luz en
Barcelona en 1502. De este g&eacute;nero de grabados y dibujos ha reunido el
Sr. Fern&aacute;ndez Duro varios, en colecci&oacute;n especial n&aacute;utica muy rara y
&uacute;til, porque con la comparaci&oacute;n de los dise&ntilde;os, con la evidencia de
pormenores, acaso desproporcionados en ocasiones, pero que por lo mismo
acusan la certeza, como de objetos que despertaron poderosamente la
atenci&oacute;n de los artistas copiantes, llega &aacute; conocerse la imagen
completa, tomando de los unos la forma perfectamente acusada de los
castillos en popa y proa, en otros las <i>bularcamas</i>, los <i>cintones</i>, los
<i>boceles</i>; en tal las <i>mesas de guarnici&oacute;n</i>; y las <i>bigotas</i> en cual la
<i>lemera</i> del tim&oacute;n y sus herrajes; en &eacute;ste las <i>gatas</i> &oacute; <i>cofas</i> con
minuciosidad de palos y vergas; en aqu&eacute;l la maniobra de las velas, con
sus bonetas; por fin, cualquier pormenor que bien se busca; trajes,
paveses, anclas, estandartes, fl&aacute;mulas con sus cordones y borlas
vistosas.</p>

<div class="figcenter" style="width: 365px;">
<img src="images/i021-a.png" width="365" height="310"
alt="De grabados del siglo XV" title="De grabados del siglo XV" />
<span class="caption">De grabados del siglo <span class="smcap">xv</span></span>
</div>
<div class="figcenter" style="width: 277px;">
<img src="images/i021-b.png" width="277" height="267" alt="De grabados del siglo XV" title="De grabados del siglo XV" />
<span class="caption">De grabados del siglo <span class="smcap">xv</span></span>
</div>

<p>Todav&iacute;a mejor se aprecian determinados detalles en la pintura y en la
escultura siendo de enumerar entre las obras que la Comisi&oacute;n ha visto,
un cuadro existente en la sacrist&iacute;a de la iglesia de Zumaya, porque
representa combate naval entre naos castellanas y portuguesas firmado,
el a&ntilde;o 1495, y los bell&iacute;simos relieves de la parroquia de San Nicol&aacute;s de
Burgos, en que con delicadeza incomparable se han esculpido naos
azotadas por la tempestad, partidas las jarcias, deshechas las velas,
atribulada la gente en espera de inmediato siniestro<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a>.</p>

<div class="figcenter" style="width: 375px;">
<img src="images/i022.png" width="375" height="413" alt="De la carta dibujada por Gracioso Benincasa (Ancoma
1482)." title="De la carta dibujada por Gracioso Benincasa (Ancoma
1482)." />
<span class="caption">De la carta dibujada por Gracioso Benincasa (Ancoma
1482).</span>
</div>

<p>Tan detenido como el examen gr&aacute;fico ha sido el de los primitivos
tratados y disciplinas de f&aacute;brica de naos en que se manifiestan las
proporciones del vaso y de la arboladura, labra de los miembros, su
enlace, materiales, clavaz&oacute;n, dando lugar preferente &aacute; las obras de
Diego Garc&iacute;a de Palacio y de Juan Escalante de Mendoza entre todas las
publicadas &oacute; in&eacute;ditas que ha dado &aacute; conocer el Sr. Fern&aacute;ndez Duro en sus
<i>Disquisiciones n&aacute;uticas</i>.</p>

<p>Lo concerniente &aacute; pertrechos, armamento y efectos varios han esclarecido
relaciones de viajes regios y de jornadas militares, reunidas por el
mismo acad&eacute;mico, en junto con inventarios en que se expresa el parte de
naos, su artiller&iacute;a, tripulaci&oacute;n sueldos, raciones, ordenanzas, deberes
y atribuciones.</p>

<div class="figcenter" style="width: 288px;">
<img src="images/i023-a.png" width="288" height="266" alt="De grabados del siglo XV." />
<span class="caption">De grabados del siglo <span class="smcap">xv.</span></span>
</div>

<div class="figcenter" style="width: 502px;">
<img src="images/i023-b.png" style="border:2px solid black;" width="502" height="351" alt="Parte del cuadro existente en la iglesia de San Pedro de
la Villa de Zumaya, que representa un combate naval, pintado en 1495." />
<span class="caption">Parte del cuadro existente en la iglesia de San Pedro de
la Villa de Zumaya, que representa un combate naval, pintado en 1495.</span>
</div>

<p>Falta no obstante lo principal, lo que ni la diligencia ni la voluntad
conseguir&aacute;n de modo alguno. En las ruinas de los edificios de remota
fecha queda siempre algo que ayuda &aacute; formar idea de la f&aacute;brica; quedan
cuando menos materiales dispersos con marca de la mano que les di&oacute;
forma: de los bajeles, siendo cuanto les constituye perecedero ha
desaparecido con la materia la noci&oacute;n de sus preparaciones. As&iacute; entre
los ramos de la Arqueolog&iacute;a es el m&aacute;s obscuro y dificultoso el referente
&aacute; la n&aacute;utica.</p>

<div class="figleft" style="width: 352px;">
<img src="images/i024-a.png" width="352" height="367" alt="Alto-relieve de una retablo dedicado &aacute; San Nicol&aacute;s
(patr&oacute;n de los marineros) existente en la iglesia del mismo santo en
Burgos y labrado desde 1480 &aacute; 1503." />
<span class="caption">Alto-relieve de una retablo dedicado &aacute; San Nicol&aacute;s
(patr&oacute;n de los marineros) existente en la iglesia del mismo santo en
Burgos y labrado desde 1480 &aacute; 1503.</span>
</div>

<div class="figleft" style="width: 347px;">
<img src="images/i024-b.png" width="347" height="371" alt="Alto-relieve de una retablo dedicado &aacute; San Nicol&aacute;s
(patr&oacute;n de los marineros) existente en la iglesia del mismo santo en
Burgos y labrado desde 1480 &aacute; 1503." />
<span class="caption">Alto-relieve de una retablo dedicado &aacute; San Nicol&aacute;s
(patr&oacute;n de los marineros) existente en la iglesia del mismo santo en
Burgos y labrado desde 1480 &aacute; 1503.</span>
</div>


<p class="rt top15">Si considerado todo, no presume
la Comisi&oacute;n haber alcanzado el &eacute;xito
que anhelaba, puede dar fe del buen
deseo con que los individuos componentes
han tratado de reconstruir un tipo aproximado al de la nao gloriosa que
enlaz&oacute; las dos mitades del universo mundo. Por muestra de los
escudri&ntilde;ado se acompa&ntilde;an algunos de los estudios especiales del se&ntilde;or
Fern&aacute;ndez Duro, y de las interpretaciones, dif&iacute;ciles con que el l&aacute;piz
del Sr. Monle&oacute;n ha reanimado el esp&iacute;ritu de artistas de otras edades, y
para demostraci&oacute;n de la escrupulosidad con que la Comisi&oacute;n ha procedido
en la adquisici&oacute;n de datos y noticias pertinentes &aacute; su objeto, v&eacute;anse
aqu&iacute; el interrogatorio complet&iacute;simo que formul&oacute; el Excmo. Sr. Presidente
de la Junta Arqueol&oacute;gica, y las respuestas dadas por el Vocal y ponente
de la misma Sres. Fern&aacute;ndez Duro y Monle&oacute;n, que fueron por todos los
dem&aacute;s se&ntilde;ores aprobadas.</p>


<p class="c" style="clear:both;margin-top:35%;"><a name="Interrogatorio_formulado_por_el_Excmo_Sr_D_Casimiro_Bona_Inspector" id="Interrogatorio_formulado_por_el_Excmo_Sr_D_Casimiro_Bona_Inspector"></a><i>Interrogatorio formulado por el Excmo. Sr. D. Casimiro Bona, Inspector
general de Ingenieros de la Armada antes de proceder &aacute; los c&aacute;lculos de
la nao &laquo;Santa Mar&iacute;a.&raquo;</i></p>


<p class="c top5">CASCO</p>

<p>1. Dimensiones principales; eslora, manga, puntal, calados y
desplazamiento &oacute; arqueo de la nave.</p>

<p>2. Formas de las extremidades y parte central.</p>

<p>3. Portas, portillas de luz, escotillas y sus brazolas.</p>

<p>4. Alojamientos y detalles de la distribuci&oacute;n interior.</p>

<p>5. Dimensiones y formas de la quilla, el codaste, la roda y los
dormidos.</p>

<p>6. Especie de cuadernas que formaban el costillaje; si sencillas &oacute;
dobles; la clara entre ellas y c&oacute;mo era el macizado de los fondos.</p>

<p>7. Distribuci&oacute;n de las tracas del forro exterior, y c&oacute;mo estaban
dispuestas las costuras de dicho forro.</p>

<p>8. C&oacute;mo estaba dispuesto el forro interior &oacute; si s&oacute;lo constaba de
palmejares.</p>

<p>9. Disposici&oacute;n de la cubierta y del plano, baos, durmientes,
trancaniles, tapas, entremiches, medios baos, etc. C&oacute;mo estaba todo esto
dispuesto y cu&aacute;les eran las dimensiones de estas piezas.</p>

<p>10. Gruesos &aacute; las l&iacute;neas y gr&uacute;a &oacute; anchos de las ligazones; altura de
bragada de las cuadernas, si llevaba sobrequilla y cu&aacute;les eran sus
dimensiones.</p>

<p>11. Espesores de los forros, y si llevaba cintas, cu&aacute;l era su grueso.</p>

<p>12. Si llevaba bul&aacute;rcamas &oacute; sobreplanes exteriores &eacute; interiores, c&oacute;mo
iban dispuestos y cu&aacute;les eran sus dimensiones.</p>

<p>13. Dimensiones del forro &oacute; entablado de las cubiertas, y si las
costuras de estas ten&iacute;an curvatura horizontal, esto es, si eran de doble
curvatura &oacute; si eran, como ahora, curvas planas paralelas al plano
diametral del buque.</p>

<p>14. Disposici&oacute;n y menas de la clavaz&oacute;n de los forros exterior &eacute;
interior, y de las cubiertas.</p>

<p>15. Si llevaba batayolas &oacute; s&oacute;lo tapas de regala cubriendo las cabezas de
los barraganetes.</p>

<p>16. Si llevaba guindastes, propaos, cornamusas y cabilleros para la
maniobra, y c&oacute;mo estaban dispuestos.</p>

<p>17. Si llevaba molinete para la maniobra de las anclas y si &eacute;stas se
levaban con vivador y mojeles.</p>

<p>18. Si llevaba escobenes, gateras y bitas para los cables y algo que
sustituyese &aacute; las mordazas y estopores actuales, as&iacute; como &aacute; los
disparadores para dar fondo.</p>

<p>19. Si las anclas ten&iacute;an los arganeos, ca&ntilde;a, brazos, u&ntilde;as y cepos como
las ordinarias de ahora.</p>

<p>20. Si llevaba algo que sustituyera &aacute; la serviola, y el pescante de
gatilla y &aacute; los aparejos de gata y gatilla.</p>

<p>21. De qu&eacute; manera se varaban y abozaban las anclas durante la
navegaci&oacute;n.</p>

<p>22. C&oacute;mo estaba dispuesto el lastre y en qu&eacute; consist&iacute;a.</p>

<p>23. Qu&eacute; clase de artiller&iacute;a montaba, cu&aacute;les eran las formas, dimensiones
y calibres de las piezas y c&oacute;mo estaban montadas.</p>

<p>24. Si los ca&ntilde;ones iban en portas; si se usaban portillas para dar luz y
ventilaci&oacute;n &aacute; los alojamientos y si estaban &eacute;stas provistas de
arandelas.</p>

<p>25. C&oacute;mo estaba dispuesta la aguja de rumbo y si llevaban ballestillas
para las observaciones astron&oacute;micas.</p>

<p>26. Qu&eacute; forma ten&iacute;an el tim&oacute;n y su ca&ntilde;a; si &eacute;sta se manejaba
directamente &aacute; mano &oacute; por medio de guardines y c&oacute;mo laboreaban &eacute;stos.</p>

<p>27. Si llevaba beques, de qu&eacute; forma eran &eacute;stos y c&oacute;mo iban instalados.</p>

<p>28. De qu&eacute; medios de achique dispon&iacute;an para el caso de una v&iacute;a de agua.</p>

<p>29. Si llevaba portal&oacute;n en la amurada y escala &oacute; tojinos para subir &aacute; la
cubierta alta.</p>

<p>30. Qu&eacute; clase de embarcaciones menores llevaba; cu&aacute;les eran sus
dimensiones y si iban colgadas en pescantes &oacute; montadas sobre calzos en
la cubierta.</p>

<p>31. Si llevaba mesas de guarnici&oacute;n para las jarcias firmes, brazales y
curvas-bandas en el tajamar y pescantes para las amuras de la mayor
trinqueta.</p>

<p>32. Qu&eacute; clase de muebles y utensilios llevaba, tales como fog&oacute;n,
literas, colchonetas, coys, sillas, bancos cajonados, envases para
v&iacute;veres, aguada, etc.</p>

<p>33. C&oacute;mo eran los proyectiles; c&oacute;mo estaban dispuestas las cargas y de
qu&eacute; modo se hallaban estivadas &aacute; bordo.</p>

<p>34. De qu&eacute; n&uacute;mero de hombres constaba la dotaci&oacute;n y para cu&aacute;nto tiempo
llevaban v&iacute;veres y aguada.</p>


<p class="c top5">APAREJO</p>

<p>1. Cu&aacute;ntos palos llevaba y si &eacute;stos ten&iacute;an &oacute; no ca&iacute;da hacia popa &oacute; hacia
proa.</p>

<p>2. Si los palos eran enterizos y si en las fogonaduras llevaban capas
para impedir el paso del agua al interior del buque.</p>

<p>3. Si llevaban masteleros para las velas altas &oacute; simplemente galopes &oacute;
prolongaciones de los palos por encima de las encapilladuras de las
jarcias firmes.</p>

<p>4. C&oacute;mo estaban encapilladas estas jarcias y si se empleaban bigotas y
acolladores para tesar la obencadura.</p>

<p>5. Si las tablas de jarcia llevaban flechastes y si los obenques
llevaban sotrozos y jaretas para su estrangulaci&oacute;n cerca de la
encapilladura.</p>

<p>6. Si los palos llevaban cacholas y baos y crucetas &oacute; c&oacute;mo estaba
dispuesta esta parte de la arboladura.</p>

<p>7. Si para sujeci&oacute;n transversal de los masteleros se usaban obenquillos
y si para poder tesar &eacute;stos sin alabeo de las cofas &oacute; crucetas se usaban
arraigadas cosidas en sus extremidades inferiores &aacute; los sotrozos de las
jarcias firmes.</p>

<p>8. Si llevaban burdas, bradales, volantes y est&aacute;ys.</p>

<p>9. Qu&eacute; clase de aparejo usaban en cada palo y c&oacute;mo estaba guarnido.</p>

<p>10. Si las vergas de las redondas llevaban cajeras en los penoles para
los escotines de las velas inmediatamente superiores &aacute; ellas.</p>

<p>11. Qu&eacute; forma era la de estas vergas y c&oacute;mo iban suspendidas y sujetas &aacute;
los palos; esto es, si llevaban drizas con aparejos, coronas, estrobos y
trozas.</p>

<p>12. Si llevaban los amantillos dispuestos de una manera an&aacute;loga &aacute; los de
ahora.</p>

<p>13. Si las entenas de las latinas llevaban ostas volantes encapilladas &aacute;
la pena y si el car se maniobraba por los mismos medios que ahora se
usan.</p>

<p>14. Si llevaba verga de cebadera y de sobrecebadera &oacute; cebadera sola y si
&eacute;sta iba de firme &oacute; con arritranco &oacute; raca que la permitiera correr &aacute; lo
largo del baupr&eacute;s &oacute; del botal&oacute;n.</p>

<p>15. Si el botal&oacute;n llevaba foque.</p>

<p>16. Si las velas cuadras llevaban bolinas y amuras y escotas como
actualmente y si la forma era rectangular &oacute; trapecial.</p>

<p>17. Si estas velas llevaban vainas &oacute; fajas y relingas en el gratil y las
ca&iacute;das.</p>

<p>18. Si llevaban los envergues y las fajas de rizos dispuestas como ahora
se usan &oacute; si llevaban bonetas.</p>

<p>19. Si los rizos estaban pasados por ollaos &oacute; en otra forma.</p>

<p>20. Si las empu&ntilde;iduras iban firmes &aacute; garruchos cosidos &aacute; las relingas, y
si sus vueltas se apoyaban sobre tojinos en las vergas.</p>

<p>21. Si se usaban fajas de rizos.</p>

<p>22. Si se usaban palanquines y chafaldetes para cargar las velas cuadras
y cargaderas para las otras.</p>

<p>23. Si se usaban brioles &oacute; briolines en las redondas y candalizas en las
latinas.</p>

<p>24. Si las velas llevaban los pa&ntilde;os dispuestos como ahora, y de qu&eacute;
ancho eran, y si llevaban batideros y sobresanos para prevenir los
deg&uuml;ellos de las mismas velas.</p>

<p>25. C&oacute;mo iban arboladas las banderas y las insignias.</p>

<p>26. Si en los guarnimientos del aparejo se usaban motones y cuadernales
de formas y con gazas semejantes &aacute; las actuales, esto es, capuchinos
para los escotines; de canasta para palanquines &oacute; chafaldetes, etc.,
etc.</p>

<p>27. Si el colchado de las jarcias firmes y de labor era como el de
ahora, y si se entra&ntilde;aban, precintaban &oacute; aforraban las jarcias muertas
del mismo modo que ahora se usa.</p>

<p>28. Si las vergas de las redondas llevaban guardamancebos &oacute; marchapi&eacute;s y
estribos.</p>

<p>29. C&oacute;mo se pasaban las brazas, y si las vergas llevaban brazalotes.</p>

<p>30. Si el baupr&eacute;s &oacute; botal&oacute;n llevaba trincas, mostachos y vientos.</p>


<p class="c top15"><a name="Respuesta_dada_por_los_Sres_Fernandez_Duro_y_Monleon" id="Respuesta_dada_por_los_Sres_Fernandez_Duro_y_Monleon"></a><i>Respuesta dada por los Sres. Fern&aacute;ndez Duro y Monle&oacute;n.</i></p>


<p class="c top5">CASCO</p>

<p>1. Reunidas las escasas referencias que se han encontrado acerca de las
naves que condujo Crist&oacute;bal Col&oacute;n y consultadas las obras de
construcci&oacute;n naval m&aacute;s inmediatas &aacute; su tiempo, se conjetura que las
dimensiones de <i>La Santa Mar&iacute;a</i> deb&iacute;an de ser:</p>

<p>Quilla 34&frac12; codos == 69 pies de burgos de 0<sup>m</sup>,28 == 19<sup>m</sup>,92.</p>

<p>Eslora en floraci&oacute;n &aacute; 9 pies.</p>

<p>Eslora en cubierta 42 codos == 84 pies.</p>

<p>Manga fuera de miembros y forro 13 codos == 26 pies == 7<sup>m</sup>,34.</p>

<p>Puntal 6 codos == 12 pies == 3<sup>m</sup>,36.</p>

<p>El puntal se med&iacute;a desde la cara superior de la sobrequilla &aacute; la cara
inferior del tabl&oacute;n central de la cubierta.</p>

<p>Lanzamiento de proa, desde la vertical de la cubierta por el canto
exterior de la roda, 5&frac12; codos == 11 pies.</p>

<p>De popa, desde el canto exterior del yugo al pie del codaste 2&frac12;
codos == 5 pies.</p>

<p>Manga &oacute; anchura del yugo y espejo de popa 8 codos == 16 pies.</p>

<p>Rasel de popa alto en el codaste 4&frac12; codos == 9 pies.</p>

<p>Rasel de proa, largo desde el canto inferior externo roda 5 codos == 10
pies.</p>

<p>Calado medio 4&frac12; codos == 9 pies.</p>

<p>Idem m&aacute;ximo 5 codos == 10 pies.</p>

<p>Idem m&iacute;nimo 3 codos == 6 pies.</p>

<p>Ofrece sobre el particular un dato importante el Diario de Col&oacute;n en su
primer viaje, pues dice el 10 de Enero de 1493 que <i>La Pinta</i> entr&oacute; en
un r&iacute;o cuya barra ten&iacute;a <i>dos brazas de agua</i>; es decir, 12 pies. <i>La
Santa Mar&iacute;a</i> era de m&aacute;s calado.</p>

<p>El desplazamiento puede calcularse en 200 &aacute; 240 toneladas m&eacute;tricas,
porque los m&aacute;s de los autores, singularmente Juan de Escalante afirman
que las naves del Almirante eran poco mayores de 100 toneles y no
llegaban &aacute; 200. La indicaci&oacute;n, que algunos han cre&iacute;do referente al
arqueo, es con m&aacute;s probabilidad la de la carga que pod&iacute;a llevar la nao,
y en este concepto suponiendo que no exceder&iacute;a la &uacute;ltima de 150 toneles
machos &oacute; de Cantabria y que esta cifra compusiera las 0,35 partes del
desplazamiento total; suponiendo tambi&eacute;n que el peso del casco con
arboladura y aparejo equivaliera &aacute; 0,6; que las anclas, pertrechos,
v&iacute;veres y aguada ascendieran &aacute; 0,05, ser&iacute;a:</p>

<p>Desplazamiento == 0,35 d + 0,6 d' + 0,5 d" &oacute; sea;</p>

<p>Carga 150 + 257,143 + 21,429 == 428,572 toneles, y como el tonel macho
equival&iacute;a por entonces &aacute; 2 pipas de 27&frac12; arrobas, seg&uacute;n Escalante,
Palacio y Veitia, &oacute; sea 632 kilogramos por tonelada, resultan 270,858
kilogramos, que divididos por 1.000 de la tonelada m&eacute;trica actual, dan
un desplazamiento de 271 toneladas aproximadamente.</p>

<p>2. Por los dibujos as&iacute; como por los tratados de construcci&oacute;n citados se
advierte que eran las extremidades llenas, pero de mucho vac&iacute;o en la
popa, formada sobre un dormido cuya forma indica el dise&ntilde;o adjunto. La
cuaderna maestra era muy llana desde la flotaci&oacute;n hacia abajo y cerraba
un poco de boca. El plan tendr&iacute;a unos 12 pies sin astilla muerta, pues
&eacute;sta no se invent&oacute; hasta el a&ntilde;o de 1601, en los tiempos de innovaci&oacute;n de
D. Diego Brochero.</p>

<p>3. No llevaban portas ni portillas de luz m&aacute;s que en la chupeta &oacute; c&aacute;mara
alta &aacute; popa. Las brazolas de las escotillas eran muy bajas, y &eacute;stas se
cerraban completamente con cuarteles macizos en malos tiempos.</p>

<p>4. No hay noticia de que hubiera m&aacute;s alojamiento que el de popa, en la
chupeta, y de &eacute;l se dan pormenores en el estudio especial titulado <i>la
vida en las carabelas de Col&oacute;n</i>, que acompa&ntilde;a &aacute; esta memoria.</p>

<p>5. Las dimensiones y formas de las piezas de construcci&oacute;n se especifican
en pliego separado y se trazan en los planos siguientes.</p>

<p>6. Las cuadernas eran sencillas en las naos de poco porte; la clara
pr&oacute;ximamente igual al ancho de una de ellas; el macizado se hac&iacute;a
algunas veces con mamposter&iacute;a para que sirviera de lastre fijo.</p>

<p>7. Se expresa la distribuci&oacute;n de tracas en el pliego de dimensiones. Las
costuras eran sencillas y en muchas naves se cubr&iacute;an con tapa-juntas de
tabla.</p>

<p>8. Hasta el siglo <span class="smcap">xvii</span> no empez&oacute; &aacute; ponerse el forro interior: s&oacute;lo se
usaban los palmejares.</p>

<p>9. V&eacute;ase el pliego de dimensiones y planos adjuntos.</p>

<p>10. &Iacute;dem, &iacute;dem.</p>

<p>11. &Iacute;dem, &iacute;dem.</p>

<p>12. Llevaban bul&aacute;rcamas y sobreplanes: v&eacute;anse los planos y el pliego de
dimensiones.</p>

<p>13. No se han encontrado pormenores para contestar con seguridad &aacute; esta
pregunta: se supone que las costuras fueran en curva por ser el sistema
primitivo. Las dimensiones van en el pliego de &eacute;stas.</p>

<p>14. Juan de Escalante al tratar de la clavaz&oacute;n recomienda la de hierro
de Vizcaya con exclusi&oacute;n de la cabilla de madera que usaban las naciones
del Norte, y a&ntilde;ade que la de bronce es la mejor, pero la m&aacute;s cara. Por
ello, sin duda, se empleaba poco. Debe adoptarse para <i>La Santa Mar&iacute;a</i>
la de hierro m&aacute;s sencilla, teniendo en cuenta que su construcci&oacute;n era
ligera y econ&oacute;mica.</p>

<p>15. Llevaban tapas de regala muy gruesas formando bord&oacute;n saliente. En
los castillos de popa y proa se formaba un almenado de tabla para
defensa de los arqueros &oacute; se colgaban los paveses blasonados de los
combatientes, de donde vino luego la pavesada.</p>

<p>16. Llevaban guindaste al pie del palo mayor con su correspondiente
cabillero y cornamusas para afirmar los cabos de maniobra. En el Museo
naval existe un modelo de nave, de autenticidad garantida, con firma del
a&ntilde;o 1523 y en &eacute;l se han estudiado estos y otros muchos detalles que no
es posible apreciar en los dibujos y que por insignificantes omiten los
tratadistas de construcci&oacute;n naval.</p>

<p>17. Llevaban molinete &aacute; proa, en el centro &oacute; hacia un costado, con
objeto de dejar en el opuesto mayor espacio &aacute; la colocaci&oacute;n del batel.
Escalante indica que tambi&eacute;n se serv&iacute;an en su tiempo de cabrestantes, y
en caso preciso levaban con los aparejos reales.</p>

<p>18. Llevaban en la proa dos escobenes grandes forrados de plomo, con
reborde al exterior, y dos gateras &aacute; popa para paso de las coderas. Como
las amarras eran de cables de c&aacute;&ntilde;amo, no necesitaban mordazas ni
estopores. D&aacute;base vuelta &aacute; los cables en las bitas &oacute; bitones y se
aseguraban con bozas de pi&ntilde;a. Para disparar las anclas no ten&iacute;an
mecanismo especial: serv&iacute;anse de un cabo sencillo pasado por el arg&aacute;neo
y cuyo chicote se arriaba.</p>

<p>19. Eran las &aacute;ncoras &oacute; anclas muy largas de ca&ntilde;a, los brazos delgados,
las u&ntilde;as triangulares, cepo muy grande, de madera con los cantos
ochavados, zunchos de hierro, &oacute; trincas de cabo. El arg&aacute;neo circular,
muy grande, forrado con meollar &oacute; tejido de piola para que no se rozara
el cable. Escalante consigna por regla que la nao de 100 toneladas
llevaba anclas de 10 quintales y cables de otros 10. Tambi&eacute;n est&aacute;
escrito que llevaban las naos dos &oacute; cuatro anclas ordinarias, seg&uacute;n su
porte; otra mayor llamada <i>fornaresa</i> y adelante <i>esperanza</i> y un
anclote de <i>atoar</i> &oacute; de esp&iacute;a. Para el batel y chalupa rezones. La
fornaresa deb&iacute;a de tener 16 &aacute; 18 quintales de peso, el rez&oacute;n del batel 6
arrobas y 4 el de la chalupa. Las dos anclas ordinarias iban en la proa;
la fornaresa dentro, en la escotilla, contra el pie de carnero, &aacute; punto
de utilizarla en caso de necesidad.</p>

<p>20. No ten&iacute;an serviolas, pescantes, gatillas, ni nada equivalente para
servicio de las anclas.</p>

<p>21. Las echaban arriba con el penol de la verga de trinquete y las
aseguraban en la regala.</p>

<p>22. Usaban dos clases de lastre; el uno constante y fijo de gruesa
piedra amalgamada con mortero &oacute; argamasa, el otro variable para
sustituir &aacute; la carga, que consist&iacute;a en arena, canto rodado &oacute; grava seg&uacute;n
se ofrec&iacute;a &aacute; la mano. Tambi&eacute;n se empleaban lingotes de hierro como
lastre fijo, pero no era tan com&uacute;n como la piedra.</p>

<p>23 y 24. V&eacute;ase el estudio especial titulado <i>Armamento de las carabelas
de Col&oacute;n</i>, inserto en esta memoria.</p>

<p>25. V&eacute;ase igualmente el estudio <i>Instrumentos de que se sirvi&oacute; Col en
sus viajes</i>.</p>

<p>26. El tim&oacute;n era recto, de pala ancha que se estrechaba hacia la parte
superior con dos escalones. El grueso era el mismo del codaste en la
parte interior en que iban los machos y ensanchaba en la parte exterior,
teniendo la secci&oacute;n horizontal forma de cu&ntilde;a. V&eacute;ase la relaci&oacute;n de
dimensiones. Se manejaba por medio de ca&ntilde;a que encajaba en la cabeza.
Ordinariamente no eran necesarios guardines pero pon&iacute;anse en caso de mar
gruesa &oacute; vientos recios. &Aacute; veces con un sencillo mecanismo se gobernaba
desde la tolda. V&eacute;anse los detalles de los planos.</p>

<p>27. Llevaban beques en la proa que consist&iacute;an en una labia agujereada.
V&eacute;ase el estudio <i>La vida en las carabelas</i>.</p>

<p>28. Ten&iacute;an bombas de madera. V&eacute;ase el mismo estudio.</p>

<p>29. No se cuidaban tanto de la comodidad como para tener escalas al
exterior del buque; como era baja la borda se satisfac&iacute;an con poner los
tojinos necesarios en el costado.</p>

<p>30. Llevaban batel y chalupa. El primero ten&iacute;a de eslora la medida desde
la fuga de la tolda hasta la afrizada del castillo: la capacidad se
calculaba de modo que en 50 barcadas pudiera cargar la nao; es decir que
&aacute; la nave arqueaba 200 toneladas, el batel deb&iacute;a soportar 4. Ten&iacute;a la
proa llena y fuerte y la proa estrecha. Seg&uacute;n esta regla, el batel de
<i>La Santa Mar&iacute;a</i> debe tener 30 pies de eslora; 9 de manga: 1&frac12; de
puntal; 7 bancos de remos pareles. La chalupa era un tercio menor, la
proa fina; la popa ancha y llana &aacute; fin de tender &oacute; levar con ella las
anclas en caso necesario.</p>

<p>31. Las naos del porte de <i>La Santa Mar&iacute;a</i> s&oacute;lo llevaban mesas de
guarnici&oacute;n en el palo mayor, apoy&aacute;ndolas sobre las bul&aacute;rcamas. El
tajamar no ten&iacute;a brazales ni curvas-bandas ni pescantes de amuras. En
las esculturas de la iglesia de San Nicol&aacute;s de Burgos est&aacute;n
perfectamente acusados estos detalles.</p>

<p>32. V&eacute;ase el estudio especial de <i>La vida en las carabelas</i>.</p>

<p>33. V&eacute;ase el estudio sobre <i>Armamento</i>.</p>

<p>34. No hay seguridad acerca del n&uacute;mero de los tripulantes por
discrepancia de los escritores de la &eacute;poca. Parece lo m&aacute;s admisible que
llevaron un total de 120 las tres carabelas, de ellos 90 hombres de mar.
En <i>La Santa Mar&iacute;a</i> ir&iacute;an 60 en todos; 10 empleados y 50 tripulantes. Se
ha escrito que llevaban v&iacute;veres para un a&ntilde;o y parece mucho. Col&oacute;n
&uacute;nicamente escribi&oacute; en el Diario que sal&iacute;a de Palos <i>muy bastecido de
mantenimientos</i>, comprob&aacute;ndolo el hecho de haber alcanzado el bizcocho,
con otros art&iacute;culos, para los viajes de ida y vuelta. Puede conjeturarse
que embarcaron v&iacute;veres para seis meses y agua cuanta cab&iacute;a en los
toneles y pipas. V&eacute;ase el estudio especial de la tripulaci&oacute;n.</p>


<p class="c top5">APAREJO</p>

<p>1. Demostrado est&aacute; por diferentes documentos, incluso el Diario del
Almirante, que las naves de la expedici&oacute;n ten&iacute;an tres palos principales.
El mayor, en candela &oacute; liger&iacute;simamente inclinado hacia popa, ten&iacute;a de
altura la longitud de la quilla m&aacute;s el lanzamiento de proa, cuando
menos. Era enterizo, muy grueso y estaba reforzado con reatas de codo en
codo. &Aacute; veces era el galope &oacute; mastelerillo de otra pieza empalmado por
el calces con zunchos de hierro &oacute; trincas de cabo. Como &uacute;nico palo de
desempe&ntilde;o y marcha (los otros serv&iacute;an principalmente al gobierno) se
aseguraba y reforzaba con cuidado. El de <i>La Santa Mar&iacute;a</i> tendr&iacute;a 2 &aacute;
2&frac12; pies de di&aacute;metro en la fogonadura y 1 &aacute; 1&frac12; en la cabeza, por
debajo de la encapilladura.</p>

<p>El trinquete, ligeramente inclinado hacia proa med&iacute;a pr&oacute;ximamente la
mitad de la longitud total del mayor y un tercio menos grueso, no
llevando galope &aacute; veces no bajaba hasta la quilla, teniendo la carlinga
en la cubierta principal.</p>

<p>El mesana, algo ca&iacute;do hacia atr&aacute;s era poco menos que el trinquete, con
galope y su carlinga estaba en la tolda.</p>

<p>&Aacute; m&aacute;s de estos tres palos verticales llevaba la nao baupr&eacute;s, un quinto
menor que el mesana en longitud; muy engallado y agudo en la extremidad.</p>

<p>2. Llevaban capas de lona en las fogonaduras para impedir el paso del
agua al interior del buque.</p>

<p>3. Dicho queda que el mastelero formaba cuerpo con el palo
ordinariamente y que por ello debe m&aacute;s bien llamarse galope.</p>

<p>4. Eran las encapilladuras de lo m&aacute;s sencillo y tes&aacute;banse los obenques
con bigotes y acolladores. El modelo del Museo naval y las esculturas de
la iglesia de Burgos ofrecen ense&ntilde;anza de estos particulares as&iacute; como de
todos los de arboladura, aparejo y maniobra de modo que no es necesario
discurrirlos.</p>

<p>5. Las tablas de jarcia del palo mayor ten&iacute;an flechastes; en las de
trinquete y mesana no los hab&iacute;a porque la sujeci&oacute;n de los palos
consist&iacute;a en aparejos de estrellera.</p>

<p>6. No ten&iacute;an cacholas los palos; bast&aacute;bales un resalte en que se
apoyaban las encapilladuras. En el mayor hab&iacute;a gata &oacute; cofa circular en
forma de taza, sostenida en doble cruceta &oacute; sea cuatro baos &oacute; canecillos
con los extremos cruzados y apoyados en el resalte de la cabeza del
palo, pasando por encima la encapilladura, que quedaba cubierta por la
gata. &Eacute;sta se formaba con armaz&oacute;n de madera forrada de cuero y pintada;
la circunferencia deb&iacute;a ser igual &aacute; la boca de la nao, y desde ella se
arrojaban en combate dardos, venablos y piedra. En ella se recog&iacute;a la
vela de gavia.</p>

<p>7. Por innecesarios no se usaban obenquillos, ni por tanto arraigadas.</p>

<p>8. Se aseguraba el palo mayor con 6 &aacute; 8 obenques gruesos; dos coronas
con aparejos, dos burdas para el galope y dos est&aacute;ys.</p>

<p>9. En el palo mayor se largaba una vela cuadra nombrada treo y tambi&eacute;n
papahigo cuya superficie se aumentaba &aacute; voluntad cosiendo por la relinga
inferior una &oacute; dos bonetas. Encima de esta vela iba la gavia, de forma
trapezoidal con ca&iacute;da central igual &aacute; la anchura de su gratil, que era
la de la manga del barco y pujamen algo menor que el gratil de la mayor.</p>

<p>En el trinquete iba una vela cuadra equivalente en superficie &aacute; la
cuarta parte de la mayor con bonetas; la verga med&iacute;a 1&frac12; veces la
manga.</p>

<p>La mesana era latina con superficie equivalente &aacute; la mitad de la mayor.</p>

<p>En el baupr&eacute;s se largaba la cebadera, vela cuadra de superficie
equivalente &aacute; la mitad del trinquete.</p>

<p>En resumen, se calcula para <i>La Santa Mar&iacute;a</i>, seg&uacute;n los adjuntos planos:</p>


<table summary="superficie" cellpadding="4" cellspacing="0">
<tr><td>Superficie</td><td>de la mayor con bonetas</td><td align="right">2.496</td><td>pies cuadrados.</td></tr>
<tr><td>&mdash;&mdash;</td><td>del trinquete</td><td align="right">1.225</td><td>&nbsp;</td></tr>
<tr><td>&mdash;&mdash;</td><td>de la mesana</td><td align="right">945</td><td>&nbsp;</td></tr>
<tr><td>&mdash;&mdash;</td><td>de la gavia</td><td align="right" class="b">735</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td align="center"><span class="smcap">Total</span></td><td align="right">5.401</td><td>&nbsp;</td></tr>
</table>

<p>Durante los siglos <span class="smcap">xv</span> y <span class="smcap">XVI</span> era frecuente pintar en las velas figuras de
adorno prefiriendo las de los santos patronos de Espa&ntilde;a y de los
navegantes, &oacute; las armas y blasones, pero la cruz era lo m&aacute;s com&uacute;n, y se
manifiesta en el grabado de las carabelas de Col&oacute;n que se hizo en Roma
el a&ntilde;o 1493.</p>

<p>10. No ten&iacute;an las vergas cajeras en los penoles; los escotines de gavia
pasaban por la de un cuadernal de dos ojos, sirviendo la otra para los
amantillos.</p>

<p>11. Estas vergas, entonces nombradas entenas, sol&iacute;an ser de dos perchas
empalmadas por la cruz. La mayor se suspend&iacute;a con dos drizas de doble
aparejo y se sujetaban al palo con raca de vertellos; ayudaban &aacute;
suspenderla dobles amantillos en los tercios. La de trinquete ten&iacute;a
tambi&eacute;n dos drizas y una la gavia y la mesana.</p>

<p>12. Como queda expresado, la mayor llevaba doblas amantillos, en el
penol y en el tercio.</p>

<p>13. Ten&iacute;a la mesana una sola osta de corona y borriquetes en el car.</p>

<p>14. Llevaba s&oacute;lo cebadera en el baupr&eacute;s con arritranco que le permit&iacute;a
correr hacia fuera y hacia dentro seg&uacute;n conven&iacute;a.</p>

<p>15. No llevaba foques, velas adoptadas en &eacute;poca posterior.</p>

<p>16. Eran las velas rectangulares y trapezoidales, salvo el alunamiento,
y se orientaban por medio de amuras, escotas y bolinas.</p>

<p>17. En el gratil de la mayor hab&iacute;a una vaina de dos dedos por cada lado
y en las ca&iacute;das y gratil, de cinco dedos; en ellas se abr&iacute;an ollaos &aacute;
distancia de medio pie unos de otros; pas&aacute;base por la vaina un meollar y
despu&eacute;s se guarnec&iacute;a por el gratil un cabo de 12 hilos con empalomaduras
&aacute; cinco dedos unas de otras. En las ca&iacute;das y pujamen se guarnec&iacute;a con
empalomaduras un cabo de 45 hilos con descuello en los pu&ntilde;os. Las
bonetas ten&iacute;an relinga de 3 hilos y se hac&iacute;an &aacute; la medida de los ollaos
del papahigo unas bazadas dobles, poniendo una m&aacute;s larga de 10 en 10 y
una letra para encontrar la correspondencia.</p>

<p>Las otras velas se guarnec&iacute;an de manera semejante.</p>

<p>18 y 19. Eran los envergues de culebra; no ten&iacute;an fajas de rizos las
velas.</p>

<p>20. La misma relinga del gratil, prolongada, serv&iacute;a de empu&ntilde;idura,
afirm&aacute;ndola en el resalte del penol.</p>

<p>21. Est&aacute; contestada en la 17.</p>

<p>22. Us&aacute;banse palanquines y chafaldetes, que entonces se llamaban
aferravelas y cargaderas.</p>

<p>23. Tambi&eacute;n se usaban briolines de pie de gallo.</p>

<p>24. Era muy alunada la relinga y no habiendo rozamiento en la gavia con
la cofa, no hab&iacute;a menester de batideros.</p>

<p>25. Es dif&iacute;cil determinar este detalle: al parecer se llevaban las
banderas &eacute; insignias envergadas en m&aacute;stiles que se izaban en los topes.</p>

<p>26. Era toda la motoner&iacute;a muy distinta de la que ahora se emplea: los
motones ten&iacute;an forma de almendra y carec&iacute;an de gaza. En la parte aguda
de la caja, en la misma direcci&oacute;n del eje de la roldana se abr&iacute;a un
barreno y por &eacute;l pasaba un estrobo con cazonete. Los cuadernales no
ten&iacute;an las roldanas paralelas, sino una sobre otra.</p>

<p>27. Es de suponer que los adelantos alcanzados en la f&aacute;brica de jarcias
no las diferencian mucho de las antiguas y que las firmes en las naos se
entra&ntilde;aban y aforraban, aunque toscamente. Puede, s&iacute;, afirmarse que en
general era en los tiempos de Col&oacute;n la jarcia de m&aacute;s mena que ahora.</p>

<p>28. Las velas no se aferraban por alto; arri&aacute;base siempre la verga, mas
de todos modos ten&iacute;an que apoyarse los marineros en un marchapi&eacute;,
imprescindible en la cebadera.</p>

<p>29. Ten&iacute;a brazalotes y brazas dobles la verga mayor, en las otras vergas
eran las brazas sencillas.</p>

<p>30. Ser&iacute;a prolijo detallar el laboreo de los cabos de maniobras que, lo
mismo el de las brazas, respond&iacute;a &aacute; las necesidades subsistentes. En el
modelo del Museo naval, antes mencionado, pueden apreciarse las
variaciones introducidas para alcanzar facilidad y rapidez mayor en las
faenas con empleo de menos brazos que en el siglo <span class="smcap">xv</span>.</p>

<p>31. No llevaba el baupr&eacute;s m&aacute;s que un barbiquejo y las trincas al
tajamar<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a>.</p>

<p>Con todos estos datos se formaron los planos generales de la nao, pero
luego hubo necesidad de reformarlos ligeramente, en algunas partes, al
proceder &aacute; su construcci&oacute;n, resultando algunas diferencias tan leves que
no merecen anotarse. V&eacute;anse aqu&iacute; ahora los planos y c&aacute;lculos formados
por el ingeniero ya citado Sr. Puente, aprobados por la Comisi&oacute;n
ejecutiva, por los que se han constru&iacute;do exactamente la nueva <i>Santa
Mar&iacute;a</i>.</p>

<p>Terminada felizmente la nao, arbolada, aparejada y astillada, hici&eacute;ronse
en el dique las pruebas de estabilidad que dieron excelente resultado
como se ve en los datos adjuntos, resultando m&aacute;s cerca del exceso que de
la falta de equilibrio sobre las ondas. Igualmente se verificaron en el
mismo arsenal las de resistencia de lombardas y falconetes, que
resultaron completamente satisfactorias.</p>


<div class="figcenter" style="width: 354px;"><a name="BABOR" id="BABOR"></a>
<img src="images/i036.png" style="border:1px solid black;" width="354" height="550" alt="LA NAO &laquo;SANTA MAR&Iacute;A&raquo; EN 1892, POR LA ALETA DE BABOR." title="LA NAO &laquo;SANTA MAR&Iacute;A&raquo; EN 1892, POR LA ALETA DE BABOR." />
<span class="caption">LA NAO &laquo;SANTA MAR&Iacute;A&raquo; EN 1892, POR LA ALETA DE BABOR.</span>
</div>

<hr />
<p><a name="CUADRO_DE_LAS_DIMENSIONES_PRINCIPALES_DE_LA_NAO_SANTA_MARIA" id="CUADRO_DE_LAS_DIMENSIONES_PRINCIPALES_DE_LA_NAO_SANTA_MARIA"></a></p>
<h3>CUADRO</h3>
<p class="c">DE LAS</p>
<h3>DIMENSIONES PRINCIPALES DE LA NAO &laquo;SANTA MAR&Iacute;A&raquo;</h3>
<p class="c">DE SU BATEL Y SU CHALUPA</p>


<table summary="superficie" cellpadding="2" cellspacing="0" class="top5">
<tr><td align="center"><b>Nao.</b></td><td>Metros.</td><td>Toneladas.</td></tr>
<tr><td>Longitud de la quilla</td><td align="right">18,50</td><td align="center">&raquo;</td></tr>
<tr><td>Eslora en la flotaci&oacute;n</td><td align="right">21,76</td><td align="center">&raquo;</td></tr>
<tr><td>Idem entre perpendiculares</td><td align="right">22,60</td><td align="center">&raquo;</td></tr>
<tr><td>Idem m&aacute;xima</td><td align="right">39,10</td><td align="center">&raquo;</td></tr>
<tr><td>Manga fuera de miembros</td><td align="right">7,84</td><td align="center">&raquo;</td></tr>
<tr><td>Puntal desde c. b. q. &aacute; la linea recta del bao maestro en la cubierta principal</td><td align="right">3,80</td><td align="center">&raquo;</td></tr>
<tr><td>Idem, id. al bao de la toldilla</td><td align="right">8,00</td><td align="center">&raquo;</td></tr>
<tr><td>Idem, id. al del Castillo</td><td align="right">6,00</td><td align="center">&raquo;</td></tr>
<tr><td>Idem, id. al coronamiento de la regala en el Castillo</td><td align="right">8,74</td><td align="center">&raquo;</td></tr>
<tr><td>Idem, id., id. en la toldilla</td><td align="right">10,30</td><td align="center">&raquo;</td></tr>
<tr><td>Altura del centro de carena desde el c. b. q.</td><td align="right">1,47</td><td align="center">&raquo;</td></tr>
<tr><td>Idem del metacentro id., id.</td><td align="right">2,84</td><td align="center">&raquo;</td></tr>
<tr><td>Valor de p&mdash;a (Par de estabilidad transversal)</td><td align="right">1,37</td><td align="center">&raquo;</td></tr>
<tr><td>Calado en proa</td><td align="right">2,18</td><td align="center">&raquo;</td></tr>
<tr><td>Idem en popa</td><td align="right">3,02</td><td align="center">&raquo;</td></tr>
<tr><td>Diferencia de calados</td><td align="right">0,837</td><td align="center">&raquo;</td></tr>
<tr><td>Calado medio</td><td align="right">2,60</td><td align="center">&raquo;</td></tr>
<tr><td>Desplazamiento con estos calados</td><td align="center">&raquo;</td><td align="right">233</td></tr>
<tr><td>Peso del casco</td><td align="center">&raquo;</td><td align="right">90,500</td></tr>
<tr><td>Longitud y peso del palo mayor</td><td align="right">27,25</td><td align="right">3,092</td></tr>
<tr><td>Idem, id. trinquete</td><td align="right">18,69</td><td align="right">1,289</td></tr>
<tr><td>Idem, id. mesana</td><td align="right">13,73</td><td align="right">0,517</td></tr>
<tr><td>Idem, id. baupr&eacute;s</td><td align="right">14,02</td><td align="right">0,679</td></tr>
<tr><td>Idem, id. verga mayor</td><td align="right">18,20</td><td align="right">0,615</td></tr>
<tr><td>Idem, id. trinquete</td><td align="right">9,42</td><td align="right">0,140</td></tr>
<tr><td>Idem, id., id., gavia</td><td align="right">7,00</td><td align="right">0,058</td></tr>
<tr><td>Idem, id., id., cebadera</td><td align="right">6,25</td><td align="right">0,036</td></tr>


<tr><td align="center"><b>Batel.</b></td><td colspan="2">&nbsp;</td></tr>

<tr><td>Eslora entre perpendiculares</td><td align="right">8,30</td><td align="center">&raquo;</td></tr>
<tr><td>Manga</td><td align="right">2,52</td><td align="center">&raquo;</td></tr>
<tr><td>Puntal &aacute; popa</td><td align="right">1,26</td><td align="center">&raquo;</td></tr>
<tr><td>Idem &aacute; proa</td><td align="right">1,58</td><td align="center">&raquo;</td></tr>
<tr><td>Idem con la maestra</td><td align="right">1,07</td><td align="center">&raquo;</td></tr>
<tr><td>Peso del casco</td><td align="center">&raquo;</td><td align="right">1,480</td></tr>


<tr><td align="center"><b>Chalupa.</b></td><td colspan="2">&nbsp;</td></tr>

<tr><td>Eslora entre perpendiculares</td><td align="right">5,58</td><td align="center">&raquo;</td></tr>
<tr><td>Manga</td><td align="right">1,94</td><td align="center">&raquo;</td></tr>
<tr><td>Puntal &aacute; popa</td><td align="right">0,78</td><td align="center">&raquo;</td></tr>
<tr><td>Idem &aacute; proa</td><td align="right">0,96</td><td align="center">&raquo;</td></tr>
<tr><td>Idem &aacute; la maestra</td><td align="right">0,56</td><td align="center">&raquo;</td></tr>
<tr><td>Peso del casco</td><td align="center">&raquo;</td><td align="right">0,590</td></tr>

<tr><td align="center"><b>Superficie y peso de las velas.</b></td><td colspan="2">&nbsp;</td></tr>

<tr><td>Mayor</td><td align="right">231,94<sup>2</sup></td><td align="right">0,200</td></tr>
<tr><td>Trinquete</td><td align="right">94,66<sup>2</sup></td><td align="right">0,085</td></tr>
<tr><td>Mesana</td><td align="right">78,20<sup>2</sup></td><td align="right">0,079</td></tr>
<tr><td>Gavia</td><td align="right">39,84<sup>2</sup></td><td align="right">0,043</td></tr>
<tr><td>Cebadera</td><td align="right">21,66<sup>2</sup></td><td align="right">0,031</td></tr>
</table>


<div class="figcenter" style="width: 137px;">
<img src="images/i039.png" width="137" height="75" alt="decoration" />
</div>

<hr />

<div class="figcenter top15" style="width: 589px;"><a name="TRAVES" id="TRAVES"></a>
<img src="images/i040.png" style="border:1px solid black;" width="589" height="372" alt="LA NAO &laquo;SANTA MAR&Iacute;A&raquo; EN 1892, DE TRAV&Eacute;S" />
<span class="caption">LA NAO &laquo;SANTA MAR&Iacute;A&raquo; EN 1892, DE TRAV&Eacute;S</span>
</div>




<h3 class="top15"><a name="NOMBRE_GENERICO_DE_LA_EMBARCACION" id="NOMBRE_GENERICO_DE_LA_EMBARCACION"></a>NOMBRE GEN&Eacute;RICO DE LA EMBARCACI&Oacute;N</h3>


<p class="n"><span style="font-size:50px;line-height:38px;padding-top:2px;">L</span>a comisi&oacute;n llama siempre Nao &aacute; <i>La Santa Mar&iacute;a</i>, fundada en varias
razones de las que apuntamos alguna como justificaci&oacute;n de ello; v&eacute;anse
aqu&iacute;:</p>

<p>Escribi&oacute; el almirante Col&oacute;n en una de sus memorias: &laquo;vine &aacute; la villa de
Palos, que es puerto de mar, adonde arm&eacute; yo tres <i>nav&iacute;os</i> muy aptos para
semejante fecho...&raquo; En el Diario extractado por el P. Las Casas
distingui&oacute; entre estos nav&iacute;os dos especies, como indican los siguientes
p&aacute;rrafos:</p>

<p>&laquo;Domingo 14 de Octubre: En amaneciendo mand&eacute; aderezar el batel de la
&laquo;nao&raquo; y las barcas de las carabelas y fu&iacute; al luengo de la isla...&raquo;</p>

<p>Lunes 15 de Octubre: &laquo;Y porque el viento cargaba &aacute; traves&iacute;a de Sueste,
no me quise detener y part&iacute; para la nao, y una almad&iacute;a grande estaba &aacute;
bordo de la carabela <i>Ni&ntilde;a</i>...&raquo; &laquo;y la almad&iacute;a que hab&iacute;an dejado la
llevamos &aacute; bordo de la carabela <i>Ni&ntilde;a</i>... y tra&iacute;a un cestillo &aacute; su guisa
en que ten&iacute;a un ramalejo de cuentecillas de vidrio y dos blancas, por
las cuales conoc&iacute;a que ven&iacute;a de la isla de San Salvador y hab&iacute;a pasado &aacute;
aquella de Santa Mar&iacute;a y se pasaba &aacute; la Fernandina, el cual se lleg&oacute; &aacute;
la &laquo;nao&raquo;; y le hice entrar, que as&iacute; lo demandaba &eacute;l, y le hice poner su
almad&iacute;a en la nao...&raquo;</p>

<p>16 de Octubre...&raquo; y tambi&eacute;n los mandaba dar para que comiesen cuando
ven&iacute;an &aacute; la &laquo;nao&raquo; miel y az&uacute;car...&raquo;</p>

<p>17 de Octubre &laquo;...y Mart&iacute;n Alonso, capit&aacute;n de la carabela <i>Pinta</i>&raquo;...</p>

<p>Viernes 19 de Octubre: &laquo;En amaneciendo levant&eacute; las anclas y envi&eacute; la
carabela <i>Pinta</i> al Leste y Sueste y la carabela <i>Ni&ntilde;a</i> al Sursueste y
yo con la &laquo;nao&raquo;, fu&iacute; al Sueste...&raquo;</p>

<p>He aqu&iacute; c&oacute;mo refiere la p&eacute;rdida de <i>La Santa Mar&iacute;a</i> ocurrida en la noche
del 25 de Diciembre:</p>

<p>&laquo;Quiso nuestro Se&ntilde;or que &aacute; las doce horas de la noche, como hab&iacute;an visto
acostar y reposar el Almirante y vian que era calma muerta, y la mar
como en una escudilla, que todos se acostaron &aacute; dormir, y qued&oacute; el
gobernalle en la mano de aquel muchacho, y las aguas que corr&iacute;an
llevaron la &laquo;nao&raquo; sobre uno de aquellos bancos. Los cuales, puesto que
fuese de noche, sonaban que de una grande legua se oyeran y vieran, y
fu&eacute; sobre &eacute;l tan mansamente que casi no se sent&iacute;a. El mozo que sinti&oacute; el
gobernalle y oy&oacute; el sonido de la mar, di&oacute; voces, &aacute; las cuales sali&oacute; el
Almirante, y fu&eacute; tan presto que aun ninguno hab&iacute;a sentido que estuviesen
encallados. Luego el maestre de la nao, cuya era la guardia, sali&oacute;; y
d&iacute;joles el Almirante &aacute; &eacute;l y &aacute; los otros que halasen el batel que tra&iacute;an
por popa, y tomasen un ancla y la echasen por popa, y &eacute;l con otros
muchos saltaron en el batel, y pensaba el Almirante que hac&iacute;an lo que
les hab&iacute;a mandado; ellos no curaron sino de huir &aacute; la carabela que
estaba &aacute; barlovento media legua. La carabela no los quiso rescebir
haci&eacute;ndolo virtuosamente, y por esto volvieron &aacute; la nao, pero primero
fu&eacute; &aacute; ella la barca de la carabela. Cuando el Almirante vido que se
hu&iacute;an y que era su gente, y las aguas menguaban y estaba ya la &laquo;nao&raquo; la
mar de trav&eacute;s, no viendo otro remedio, mand&oacute; cortar el mastel y alijar
de la &laquo;nao&raquo; todo cuanto pudieron para ver si pod&iacute;an sacarla, y como
todav&iacute;a las aguas menguasen no se pudo remediar, y tom&oacute; lado hacia la
mar traviesa, puesto que la mar era poco &oacute; nada, y entonces se abrieron
los conventos<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a> y no la &laquo;nao&raquo;. El Almirante fu&eacute; &aacute; la carabela para
poner en cobro la gente de la nao en la carabela, y como ventase ya
ventecillo de la tierra, y tambi&eacute;n aun quedaba mucho de la noche, ni
supiesen cuanto duraban los bancos, temporej&oacute; &aacute; la corda hasta que fu&eacute;
de d&iacute;a, y luego fu&eacute; &aacute; la nao por de dentro de la restringa del banco.&raquo;</p>

<div class="figcenter" style="width: 383px;">
<img src="images/i043.png" width="383" height="287" alt="" />
</div>



<hr />
<h2><a name="PRIMERA_NAVEGACION_DE_LA_NAO_SANTA_MARIA" id="PRIMERA_NAVEGACION_DE_LA_NAO_SANTA_MARIA"></a>PRIMERA NAVEGACI&Oacute;N DE LA NAO &laquo;SANTA MAR&Iacute;A&raquo;</h2>

<div class="figcenter" style="width: 553px;">
<img src="images/i044.png" width="553" height="544" alt="Primera navegacion de la nao Santa Maria" />
</div>


<p class="n"><span style="font-size:50px;line-height:38px;padding-top:2px;">C</span>ompletamente terminada, lista, aparejada y dispuesta &aacute; dar la vela
estaba la nueva <i>Santa Mar&iacute;a</i> el 28 de Julio de 1892 &aacute; los 95 d&iacute;as de
haberse puesto su quilla, cuando fu&eacute; visitada, en el mismo arsenal de la
Carraca, por el Excmo. Sr. Vicealmirante Ministro de Marina D. Jos&eacute; M.
de Ber&aacute;nger acompa&ntilde;ado del Capit&aacute;n general del Departamento,
contraalmirante D. Eduardo Butler; del Director del personal del
Ministerio, contraalmirante D. Manuel Delgado y Parejo y del Estado
Mayor, mostr&aacute;ndose altamente satisfecho as&iacute; de la construcci&oacute;n, del
aparejo, mueblaje y adorno como de la rapidez con que en tan brev&iacute;simo
plazo se hab&iacute;an realizado las obras felicitando por todo sinceramente al
Sr. Ingeniero encargado de ellas y &aacute; la Comisi&oacute;n ejecutiva que tan
eficazmente le hab&iacute;a ayudado y hecho entrega de la nave por la citada
Comisi&oacute;n, como <i>completamente terminada</i>, el Sr. Ministro confiri&oacute; su
mando al Capit&aacute;n de fragata D. V&iacute;ctor Concas y como segundo Comandante
nombr&oacute; al Sr. Guti&eacute;rrez Sobral.</p>

<p>El d&iacute;a 30, arbolada la insignia en el vapor <i>Legazpi</i>, quiso el referido
Sr. Ministro que diera remolque &aacute; la nao y baj&oacute; &aacute; la bah&iacute;a de C&aacute;diz,
saludando &aacute; su paso los buques de guerra espa&ntilde;oles y extranjeros que
estaban fondeados.</p>

<p>El 31 se traslad&oacute; al puerto de Huelva siguiendo las aguas del <i>Legazpi
La Santa Mar&iacute;a</i> remolcada por el vapor de la Compa&ntilde;&iacute;a transatl&aacute;ntica
<i>Pi&eacute;lago</i>, y en formaci&oacute;n de dos l&iacute;neas, los cruceros nacionales y
extranjeros cuyo calado permit&iacute;an franquear la barra.</p>

<p>El 2 de Agosto di&oacute; la vela la nao para el puerto de Palos. Era el viento
flojo y recibi&eacute;ndolo por la cuadra con la mayor, el trinquete y la
gavia, alcanz&oacute; marcha de cuatro y media &aacute; cinco millas por hora,
gobernando bien, con tendencia &aacute; orzar.</p>

<p>Llegado el aniversario cent&eacute;simo cuarto del comienzo de la magna empresa
de Col&oacute;n, se arbolaron en la altura del Convento de la R&aacute;bida las
banderas de todas las naciones americanas, salud&aacute;ndolas las lombardas de
<i>La Santa Mar&iacute;a</i> y una bater&iacute;a de campa&ntilde;a en la misma altura dispuesta.
Estaba proyectado que &aacute; esta se&ntilde;al levara el ancla la nave que remeda &aacute;
la capitana de D. Crist&oacute;bal, saliendo &aacute; la mar alta por el mismo rumbo
que marc&oacute; el Almirante de las Indias, mas en este 3 de Agosto no sopl&oacute;
el suave terral como en el del a&ntilde;o 1492 conmemorado. Densos nubarrones
cubr&iacute;an el cielo: el horizonte fosco velaba los arreboles de la aurora y
el viento contrario tra&iacute;a hacia la costa una neblina fr&iacute;a, envolvente en
las escuadras surtas afuera. Fu&eacute; preciso remolcar al simb&oacute;lico bajel, si
bien pasada la barra pudo orientar por un momento las velas, en que est&aacute;
pintado el signo de la redenci&oacute;n, y llegar con ellas largas, aunque
siempre &aacute; remolque, &aacute; la cabeza de las l&iacute;neas de acorazados,
salud&aacute;ndolos con las lombardas y falconetes.</p>

<p>Al hacerlo todos ellos al antiguo estandarte de Castilla con la
artiller&iacute;a, las m&uacute;sicas y las voces de la gente en las vergas, ofrec&iacute;a
la rada un espect&aacute;culo grandioso. El contraste de un ejemplar del arte
naval del siglo <span class="smcap">xv</span> al lado de los m&aacute;s hermosos tipos producidos en el
final del <span class="smcap">XIX</span>; aquella navecilla endeble comparada con los colosos que
hoy flotan y se mueven &aacute; voluntad con marcha pasmosa, tra&iacute;a &aacute; la mente,
de golpe, todo lo que en la distancia de ambas fechas ha hecho cambiar
el discurso del hombre influ&iacute;do no poco por el descubrimiento &aacute; que la
navecilla contribuy&oacute;.</p>

<p>Poco menos de una hora la honraron los acorazados y cruceros
escolt&aacute;ndola en formaci&oacute;n de columnas hacia el Sur: el Sr. Ministro de
Marina inici&oacute; entonces el movimiento de contramarcha y al volver por el
costado de cada uno, las voces, las m&uacute;sicas, los ca&ntilde;ones, repitieron la
salva por despedida, dando ya el sol con espl&eacute;ndida luz, brillo al
engalanado de banderas; contento &aacute; los espectadores que hab&iacute;an salido
del puerto en embarcaciones de vela y de vapor.</p>

<p>Tanto la formaci&oacute;n de las dos columnas de acorazados y cruceros, como el
paso de la nao con su escolta de buques de menor porte y la &uacute;ltima
evoluci&oacute;n que todos hicieron acompa&ntilde;&aacute;ndola &aacute; su regreso, resultaron
maniobras lucid&iacute;simas que acreditaron la pericia de Almirantes y
Comandantes y sobre todo la del Vicealmirante Sr. Ber&aacute;nger, Ministro de
Marina, bajo cuya direcci&oacute;n se verificaron aqu&eacute;llas, y &aacute; cuyas acertadas
disposiciones se debi&oacute; que, &aacute; pesar del n&uacute;mero y porte de los buques que
en el festejo tomaron parte no ocurriesen ni las aver&iacute;as ni los
abordajes que tan comunes son en esta clase de funciones mar&iacute;timas,
siendo quiz&aacute;s esta la primera en que no se han registrado.</p>

<p>Tomaron parte en las manifestaciones los buques siguientes:</p>

<div class="figcenter" style="width: 459px;">
<img src="images/i046.png" width="459" height="340" alt="puesta" />
</div>



<hr />
<p>
<a name="BUQUES_QUE_CONCURRIERON_A_LA_FIESTA_NAVAL_DEL_3_DE_AGOSTO_DE_1892"
id="BUQUES_QUE_CONCURRIERON_A_LA_FIESTA_NAVAL_DEL_3_DE_AGOSTO_DE_1892"></a></p>

<h3>BUQUES QUE CONCURRIERON</h3>
<p class="c">&Aacute; LA FIESTA NAVAL DEL 3 DE AGOSTO DE 1892</p>

<table summary="buques" cellpadding="4" cellspacing="0" class="top5">
<tr><td>&nbsp;</td><td class="l"><i>Almirante Brown</i>, Almirante D. Daniel Solier.</td></tr>
<tr><td><span class="smcap">De la Rep&uacute;blica Argentina</span></td><td class="l">Comandante C. F. T. Domec Garc&iacute;a.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Veinticinco de Mayo</i>, Comandante C. N.</td></tr>
<tr><td><span class="smcap">Austria</span></td><td><i>Aurora</i>, Comandante C. F. M. Thewalt.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Newarck</i>, Almirante A. E. K. Benham.</td></tr>
<tr><td><span class="smcap">Estados Unidos de Am&eacute;rica</span></td><td class="l">Comodoro C. S. Carey</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Duguesclin</i>, Comandante C. N. Mr. Blanc.</td></tr>
<tr><td><span class="smcap">Francia</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </td><td class="l"><i>Hirondelle</i>, Comandante C. F. Mr. Bellue.</td></tr>
<tr><td><span class="smcap">Holanda</span></td><td><i>Bonaire</i>, Comandante C. F. A. F. Krabbe.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Australia</i>, C. Swinton C. Holland.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Amphion</i>, C. John R. E. Pattison.</td></tr>
<tr><td><span class="smcap">Inglaterra</span></td><td class="l"><i>Scout</i>, C. Walter S. Goodridge.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Torpedero</i>, Liut Hugh le D. Stapleton.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Torpedero</i>, Liut Allan T. Everett.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Lepanto</i>, Almirante C. A. De Liguori.</td></tr>
<tr><td>&nbsp;</td><td class="l">C. N. S. Grenet Francesco.</td></tr>
<tr><td><span class="smcap">Italia</span></td><td class="l"><i>Bausan</i>, C. N. Cavaliere de Libero.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Dogali</i>, C. F. Cav. Giorelo.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Duilio</i>, C. F. Conde Candiani de Olivala.</td></tr>
<tr><td><span class="smcap">M&eacute;jico</span></td><td><i>General Zaragoza</i>, Comandante Reginald Carey Brenton.</td></tr>
<tr><td><span class="smcap">Portugal</span></td><td><i>Vasco de Gama</i>, Comandante C. N.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Legazpi</i>, Ministro de Marina D. Jos&eacute; M. de Ber&aacute;nger.</td></tr>
<tr><td>&nbsp;</td><td class="l">Comandante, T. N. <span class="smcap">i</span>.&ordm; D. Adriano S&aacute;nchez Lobat&oacute;n.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Pelayo</i>, Contraalmirante D. Zoilo S&aacute;nchez Oca&ntilde;a.</td></tr>
<tr><td>&nbsp;</td><td class="l">Comandante C. N. D. Luis Pastor.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Reina Regente</i>, Comandante C. N. D. Jos&eacute; Pil&oacute;n.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Victoria</i>, Comandante C. N. D. Manuel Due&ntilde;as.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Alfonso XII</i>, Comandante C. N. D. Jos&eacute; de Guzm&aacute;n.</td></tr>
<tr><td><span class="smcap">Espa&ntilde;a</span></td><td class="l"><i>Isla de Cuba</i>, Comandante C. F. D. Salvador Rapallo.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Isla de Luz&oacute;n</i>, Comandante C. F. D. Ram&oacute;n Valenti.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Temerario</i>, Comandante T. N. <span class="smcap">i</span>.&ordf; D. Rafael Pascual de Bonanza.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Cocodrilo</i>, Comandante T. N. <span class="smcap">i</span>.&ordf; D. Adolfo Espa&ntilde;a.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Nautilus</i>, Comandante C. F. D. Fernando Villamil.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Arlanza</i>, Comandante T. N. D. Alberto Casta&ntilde;o.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Cuervo</i>, Comandante T. N. D. Manuel Pasquin.</td></tr>
<tr><td>&nbsp;</td><td class="l"><i>Pi&eacute;lago</i>, Capit&aacute;n D. N. Pl&aacute;.</td></tr>
<tr><td colspan="2" align="center"><i>Santa Mar&iacute;a</i>, Comandante C. F. D. V&iacute;ctor Concas.</td></tr>
<tr><td style="font-size:70%;">Agosto 1892.</td><td style="font-size:70%;" align="right">LA COMISI&Oacute;N</td></tr>
</table>
<hr />
<div class="figcenter" style="width: 844px;border:4px double gray;"><a name="FIESTA" id="FIESTA"></a>
<img src="images/i051.png" width="844" height="514" alt="FIESTA NAVAL CELEBRADA FUERA DE LA BARRA DE SALTES EL 3
DE AGOSTO DE 1892" /><br />FIESTA NAVAL CELEBRADA FUERA DE LA BARRA DE SALTES EL 3
DE AGOSTO DE 1892</div>
<hr />

<h3 class="top15">ESTUDIOS AUXILIARES</h3>
<p class="c">PARA</p>
<h2>RECONSTITUCION DE LA NAO SANTA MAR&Iacute;A</h2>
<p class="c">POR EL</p>
<h3>CAPITAN DE NAVIO RETIRADO</h3>
<h3>D. CESAREO FERN&Aacute;NDEZ DURO</h3>
<h4>DE LAS REALES ACADEMIAS DE LA HISTORIA Y DE BELLAS ARTES DE SAN FERNANDO</h4>

<p><a name="ARMAMENTO_DE_LAS_CARABELAS_DE_COLON"
id="ARMAMENTO_DE_LAS_CARABELAS_DE_COLON"></a></p>

<div class="figcenter" style="width: 621px;">
<img src="images/i055.png" width="621" height="489" alt="ARMAMENTO DE LAS CARABELAS DE COL&Oacute;N" title="ARMAMENTO DE LAS CARABELAS DE COL&Oacute;N" />
</div>


<p class="n"><span style="font-size:50px;line-height:38px;padding-top:2px;">L</span>as indicaciones del diario de navegaci&oacute;n del Almirante de las Indias
son tan someras, que no puede por ellas formarse juicio, ni aun
aproximado, del n&uacute;mero, calidad, forma y disposici&oacute;n de las piezas de
artiller&iacute;a montadas en las carabelas.</p>

<p>No es dudoso, sin embargo, por esas mismas indicaciones, qu&eacute; artiller&iacute;a
llevaban. El 7 de Octubre de 1492 anot&oacute; Col&oacute;n que &laquo;la carabela <i>Pinta
tir&oacute; una lombarda</i> por se&ntilde;al de tierra y levant&oacute; una bandera en el tope
del m&aacute;stil&raquo;.</p>

<p>El 18 de Diciembre escribi&oacute; que en conmemoraci&oacute;n de la fiesta de la
Virgen tir&aacute;ronse <i>muchos tiros de lombarda</i>; puso las banderas y atavi&oacute;
la nao. Vino &aacute; bordo el cacique de Santo Domingo, y al despedirle hizo
tirar <i>muchas lombardas</i>.</p>

<p>Queriendo luego que los indios tuvieran saludable temor &aacute; las armas de
los espa&ntilde;oles, despu&eacute;s que se perdi&oacute; la nao capitana, &laquo;mand&oacute; armar <i>una
lombarda</i> en tierra y tirar al costado de la dicha nao. Vido como lo
pas&oacute; y fu&eacute; muy lejos <i>la piedra</i> por la mar&raquo;. Era esto el 2 de Enero de
1493.</p>

<p>&Aacute; poco, acabada la f&aacute;brica del fuerte nombrado de Navidad, dice que dej&oacute;
en &eacute;l <i>mucha artiller&iacute;a</i>, p&oacute;lvora, pertrechos y <i>un artillero</i>.</p>

<p>Esto es cuanto ense&ntilde;a el mencionado diario, seg&uacute;n el extracto conservado
por el P. Las Casas y dado &aacute; luz por D. Mart&iacute;n Fern&aacute;ndez de Navarrete en
la <i>Colecci&oacute;n de viajes y descubrimientos que hicieron por mar los
espa&ntilde;oles</i>.</p>

<p>Para suplir lo que calla, necesario es acudir &aacute; los primeros tratados
militares del siglo <span class="smcap">xvi</span>, por las noticias que recogieron de los
anteriores. Las expediciones navales de D. Alfonso V de Arag&oacute;n al reino
de N&aacute;poles, mediado el <span class="smcap">XV</span>; la guerra de Granada emprendida por los Reyes
de Castilla y Arag&oacute;n, y en ella el sitio de M&aacute;laga, en que se emplearon
fuerzas navales; la armada que fu&eacute; &aacute; Italia con Gonzalo Fern&aacute;ndez de
C&oacute;rdoba; la que se dispuso para el viaje de D. Fernando &aacute; N&aacute;poles en
1506; por fin, las escuadras que acometieron &aacute; Berber&iacute;a en 1505 y 1509,
comprendieron &aacute; la &eacute;poca en que se realiz&oacute; el descubrimiento de las
islas oce&aacute;nicas, y fijando l&iacute;mites entre los que no fueron notables los
adelantos y variaciones de las armas; ofrecen alguna ense&ntilde;anza.</p>

<p>Han estudiado modernamente el modo de ser de la milicia de mar y tierra
al acabar la Edad Media, Capmany, Navarrete, el Conde de Clonard, P&eacute;rez
de Castro, Salas, Barado y algunos m&aacute;s reuniendo c&eacute;dulas, relaciones,
inventarios y dibujos de gran utilidad, muy aumentados &eacute; ilustrados para
el caso presente en la obra especial dada &aacute; la estampa por D. Jos&eacute;
Arantegui y Sanz con t&iacute;tulo de <i>Apuntes hist&oacute;ricos de la Artiller&iacute;a
espa&ntilde;ola</i> en los siglos <span class="smcap">xiv</span>, <span class="smcap">XV</span> y <span class="smcap">XVI</span>. (Madrid, 1887-1891.) Poniendo &aacute;
contribuci&oacute;n los textos y algo m&aacute;s, in&eacute;dito, que va apareciendo, se
advierte:</p>

<p>Que las naos de la marina aragonesa &aacute; fines del siglo <span class="smcap">xiv</span> y principios
del <span class="smcap">XV</span>, no llevaban m&aacute;s de una, dos, tres y hasta cuatro lombardas,
seg&uacute;n su porte.</p>

<p>Que el rey D. Alfonso V ten&iacute;a el a&ntilde;o 1418 en la galera real dos
lombardas que tiraban 9 y 7 libras de pelota de piedra, y solo 10
proyectiles por pieza.</p>

<p>Que la otra galera real en que hizo D. Fernando el mismo viaje &aacute; N&aacute;poles
en 1506, llevaba una lombarda, dos cerbatanas y dos pasavolantes.</p>

<p>Que en las armadas de naos por el mismo tiempo aprestadas para Italia y
Berber&iacute;a, aunque no seguramente averiguado, iban cuando m&aacute;s, cuatro
lombardas en cada una.</p>

<p>Parece deducirse de estas noticias que al emprender las carabelas de
Palos su viaje, la artiller&iacute;a no era numerosa en los bajeles, y las
confirma una c&eacute;dula de los Reyes Cat&oacute;licos, del a&ntilde;o 1505, mandando
entregar 10 lombardas, las dos grandes y las ocho peque&ntilde;as para la
carraca de I&ntilde;igo de Artieta, general de la Armada de Vizcaya que estuvo
en C&aacute;diz al emprender Col&oacute;n la descubierta, por si necesario fuera
protegerla. Las dos grandes <i>tiraban piedra de cada setenta libras</i>; las
otras como <i>ribadoquines</i>.</p>

<p>En instrucciones que se dieron &aacute; D. Johan Manuel para fletar dos
carracas de 2.000 botas cada una, se indicaba que montaban <i>cient
lombardas de todos calibres</i>, seis de ellas de 25 &aacute; 30 libras, <i>tirando
por puertas levadizas</i><a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a>. Conforma en cierto modo con este dato los
que ofrecen las relaciones de vistas celebradas en Saona por Luis XII de
Francia con nuestro D. Fernando el a&ntilde;o 1507. Un historiador del
primero<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a> refiere que el almirante Philippe de Ravestain luci&oacute; en la
ocasi&oacute;n una carraca nombrada <i>La Charente</i>, de las mejores que flotaban
en la mar: llevaba &aacute; bordo 1.200 hombres de guerra sin los marineros y
montaba 200 piezas de artiller&iacute;a, <i>de las cuales 14 ten&iacute;an ruedas</i> y
tiraban piedras grandes.</p>

<p>No contradicen estas referencias &aacute; las anteriores: aun tratando de
carracas que eran las naves de mayor porte y capacidad, y de una tan
excepcional por la grandeza y objeto, como <i>La Charente</i>, se comprende
que, separadas las 14 piezas encabalgadas, el mayor n&uacute;mero compon&iacute;an las
de horquilla y pinzote fijo en la borda, manejadas por un hombre, si
comprendidas en la denominaci&oacute;n gen&eacute;rica de piezas de artiller&iacute;a,
distinguidas en particular con las de falconetes, versos y pasavolantes.</p>

<p>La frase <i>mucha artiller&iacute;a</i> empleada por Crist&oacute;bal Col&oacute;n al hablar de la
que dej&oacute; en el fuerte de Navidad, ser&iacute;a relativa &oacute; hiperb&oacute;lica, como lo
era al referirse &aacute; las salvas. Debe entenderse que en la fortaleza dej&oacute;
toda la que montaba la nao perdida, ya que en las otras s&oacute;lo de estorbo
hab&iacute;a de servirle. Habiendo encarecido en su narraci&oacute;n la docilidad y
natural pac&iacute;fico de los indios, querr&iacute;a decir que la artiller&iacute;a era
mucha, por estimarla m&aacute;s que suficiente para estorbarles el acceso.</p>

<p>El n&uacute;mero efectivo en <i>La Santa Mar&iacute;a</i> no exceder&iacute;a seguramente del que
ten&iacute;a la carraca capitana de I&ntilde;igo de Artieta, y suponi&eacute;ndolo igual,
esto es, de dos lombardas y seis falconetes, estar&iacute;a bien armada,
considerada la &eacute;poca y el porte. Apoya la hip&oacute;tesis la certeza de ser la
nave una de aquellas de Cantabria destinadas al comercio con los estados
de Flandes, que conciliaban en lo posible los medios de seguridad con la
mayor carga, y no es de presumir que los primeros se alteraran al
emprender un viaje de exploraci&oacute;n para el que lo importante era contar
con vitualla y agua en la ida y la vuelta; vitualla calculada, seg&uacute;n
algunos marinos dijeron, para un a&ntilde;o, si bien parece cifra en doble
exagerada.</p>

<p>La fundici&oacute;n de artiller&iacute;a de bronce estaba en mantillas al empezar el
reinado de do&ntilde;a Isabel; era de hierro forjado la que se empleaba para la
defensa y ataque de las plazas, as&iacute; como para el armamento de las naves,
sobresaliendo en la f&aacute;brica los ferreros de Vizcaya, y un curioso
documento del Archivo de Simancas<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a> relativo &aacute; la comisi&oacute;n que se di&oacute;
&aacute; Pedro Ruiz de Ibarra y &aacute; Juan P&eacute;rez de Tolosa, repostero de c&aacute;mara de
sus Altezas, ambos vascongados, para comprar en aquel pa&iacute;s las piezas
que hicieran falta al organizar la expedici&oacute;n de Mazalquivir en 1505
explica las dimensiones, calibre y costo de las que se destinaban &aacute; los
buques.</p>

<p>Dice la primera partida de la cuenta: &laquo;Que se hicieron hacer (en
Vizcaya) veynte e cuatro lombardas que tiran piedra de diez libras (15
cm) de nueve palmos en largo con cada tres servidores con sendas
corue&ntilde;as, que fu&eacute; igualada cada pieza en veinte e un ducados&raquo;.</p>

<p>Las otras partidas especifican las variaciones, salvo la longitud que
era la misma en todas las piezas (el mismo longor de nueve palmos) como
sigue:</p>

<table summary="lombardas" cellpadding="4" cellspacing="0">
<tr><td align="right">24</td><td align="center">lombardas que tiran</td><td align="right">10</td><td align="center">libras,</td><td>&aacute;</td><td align="right">25</td><td>ducados.</td></tr>
<tr><td align="right">8</td><td align="center">&mdash;</td><td align="right">7</td><td align="center">&mdash;</td><td>&aacute;</td><td align="right">14</td><td>&mdash;</td></tr>
<tr><td align="right">11</td><td align="center">&mdash;</td><td align="right">6</td><td align="center">&mdash;</td><td>&aacute;</td><td align="right">12</td><td>&mdash;</td></tr>
<tr><td align="right">20</td><td align="center">&mdash;</td><td align="right">5</td><td align="center">&mdash;</td><td>&aacute;</td><td align="right">10</td><td>&mdash;</td></tr>
<tr><td align="right">14</td><td align="center">&mdash;</td><td align="right">4</td><td align="center">&mdash;</td><td>&aacute;</td><td align="right">8</td><td>&mdash;</td></tr>
<tr><td align="right">12</td><td align="center">&mdash;</td><td align="right">3</td><td align="center">&mdash;</td><td>&aacute;</td><td align="right">6</td><td>&mdash;</td></tr>
<tr><td align="right">10</td><td align="center">&mdash;</td><td align="right">2</td><td align="center">&mdash;</td><td>&aacute;</td><td align="right">4</td><td>&mdash;</td></tr>
<tr><td align="right">3</td><td align="center">de diez palmos</td><td align="right">27</td><td align="center">&mdash;</td><td>&aacute;</td><td align="right">30</td><td>&mdash;</td></tr>
</table>

<p>Por la escala gradual de calibres es de juzgar que &aacute; las carabelas, como
naves menores, se destinar&iacute;an las lombardas que tiraban dos &oacute; tres
libras de pelota de piedra y que as&iacute; las llevaron las de Col&oacute;n. En el
Museo de Artiller&iacute;a de Madrid se conserva un ejemplar de lombarda
peque&ntilde;a, de las de dos libras, cuyas dimensiones corresponden
exactamente con las de la relaci&oacute;n de Ruiz de Ibarra y P&eacute;rez de Tolosa y
tambi&eacute;n con inventario del a&ntilde;o 1500, copiado en Simancas por el
brigadier de ingenieros Sr. Aparici. La ha discutido y dibujado &aacute; escala
el comandante de artiller&iacute;a D. Jos&eacute; Arantegui<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a>: tiene los nueve
palmos de longitud y di&aacute;metro que por la f&oacute;rmula P == VxD, &oacute; sea 920 == 4,
18V 3x2, 40, da para el de la pelota de piedra poco m&aacute;s de 9 cm.</p>

<p>Por el examen detenido se deduce el m&eacute;todo racional de fabricaci&oacute;n,
formando primeramente el cilindro del &aacute;nima con barras &oacute; duelas de
hierro batido, de 6 cm. de grueso, sujetas con manguitos de 12 cm.
tambi&eacute;n de grueso y de 55 &aacute; 65 de longitud, y cubiertas las uniones de
uno y otro con zunchos de 5 cm. de grueso y 20 de anchura. El refuerzo
de la boca se alargaba en la parte superior formando una arista paralela
al eje y &aacute; la determinada por dos zunchos suplementarios en los tercios,
con sendas argollas.</p>

<p>De estas piezas hab&iacute;a <i>con servidor</i> &oacute; rec&aacute;mara postiza y tambi&eacute;n con
culata cerrada, haci&eacute;ndose en el &uacute;ltimo caso el tap&oacute;n &aacute; sombrerete,
soldando las duelas &aacute; martillo. La disposici&oacute;n del fog&oacute;n era entonces
pr&oacute;xima al plano de la culata, terminando arriba en una peque&ntilde;a cazoleta
de 18 mm. de amplitud. Cortado el sombrerete ven&iacute;a &aacute; tener esta pieza
1<sup>m</sup>,430 de longitud.</p>

<p>Se empleaban las piezas de servidor al aire libre porque teniendo dos y
tres que se cargaban independientemente, era el tiro m&aacute;s r&aacute;pido; las de
culata cerrada se prefer&iacute;an en bater&iacute;as bajo cubierta. Diego Garc&iacute;a del
Palacio explicaba la causa en su <i>Instrucci&oacute;n n&aacute;utica</i>, escribiendo:</p>

<p>&laquo;Todas las piezas abiertas que se sirven con c&aacute;maras han de estar sobre
cubierta, porque si est&aacute;n debajo, el humo que queda dentro ocupa la
vista &aacute; los que los sirven.</p>


<div class="figcenter" style="width:395px;">

<img src="images/i059.png" width="395" height="500" alt="image" style="border:1px solid black;" />
</div>


<p>Por manera que &eacute;stas y los versos se han de poner sobre las toldas de
popa y proa, y las cerradas, que son de culata, que echan el humo por la
boca, abajo...&raquo;<a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a></p>

<p>Lo dificultoso de todo punto es determinar la forma y construcci&oacute;n de
los montajes, que seg&uacute;n la cuenta extractada del a&ntilde;o 1505 ya se llamaban
por entonces <i>corue&ntilde;as</i>. Es esta una de las investigaciones m&aacute;s obscuras
entre las que ata&ntilde;en &aacute; la artiller&iacute;a antigua: nada hay averiguado
hist&oacute;ricamente hasta ahora, pues los dibujos que en las piezas de sitio
y de campa&ntilde;a suplen en muchos casos la falta de descripciones, no dejan
ver de qu&eacute; modo se colocaban en el interior de la nao esas lombardas. El
discurso tiene que guiarse por analog&iacute;as con los montajes de plaza y por
indicaciones vagas como lo es la de aquella carraca <i>La Charente</i> en que
hab&iacute;a algunas piezas <i>con ruedas</i>.</p>

<p>El mencionado Garc&iacute;a de Palacio dec&iacute;a: &laquo;Tern&aacute; la nao sus porta&ntilde;uelas dos
palmos en cuadro con sus bisagrones para cerrallas y abrillas cuando
convenga, y en los lados de cada una dos argollones de hierro fuerte, y
cerca del mu&ntilde;&oacute;n un gancho, y del &aacute; las argollas puestos sus aparejos
para zallar las piezas, y de las argollas &aacute; la culata de cada una de sus
retenidas tan largas cuanto es menester para recular la pieza,
advirtiendo que la una sea mas corta que la otra, para que reculando la
pieza y teniendo la boca dentro, por la retenida corta d&eacute; media vuelta y
quede prolongada de popa &aacute; proa, para que el lombardero pueda tornalla &aacute;
cargar, sin que por la porta&ntilde;uela le puedan hacer da&ntilde;o.&raquo;</p>

<p>Como la construcci&oacute;n es casi un siglo posterior al tiempo de las
carabelas de Col&oacute;n y trata ya de piezas con mu&ntilde;ones y de porta&ntilde;uelas
cuadradas, sirve solamente como dato del progreso que en ciertos
detalles se hab&iacute;a conseguido: mas &aacute; falta de otras, y cotejada con lo
que se sabe de montaje de artiller&iacute;a de sitio y de campa&ntilde;a, ayuda &aacute;
conjetura, siendo, sobre todo, de utilidad, para el conocimiento de los
herrajes y guarnimientos de palanquines y del braguero con dos brazos,
<i>corto y largo</i>.</p>

<p>Por presunci&oacute;n l&oacute;gica ten&iacute;a que estar la lombarda montada &oacute; encabalgada
sobre una pieza s&oacute;lida de madera en la que, &aacute; media ca&ntilde;a, se hubiera
rebajado el lugar del asiento &aacute; tope de la culata. Sentar&iacute;a sobre dos
tablones adelante y atr&aacute;s prolongados lo suficiente para dar, como base,
mayor estabilidad al conjunto y &aacute; fin de que, no estando dicha base en
contacto continuo con la cubierta de la nave, dejaran espacio &eacute; hicieran
posible y f&aacute;cil dar las fuertes trincas de cabo &oacute; cuerda que hac&iacute;an de
la lombarda y su cure&ntilde;a un solo cuerpo, y tesarlas &oacute; reforzarlas &aacute;
medida que el ejercicio requiera mantener la sujeci&oacute;n.</p>

<p>Bien pod&iacute;a conseguirse teniendo la corue&ntilde;a un eje delantero con ruedas
peque&ntilde;as enterizas; pero las ruedas representan otro adelanto que no es
probable se hallara en pr&aacute;ctica en las carabelas, toda vez que como
novedad y cosa rara se se&ntilde;alaba a&ntilde;os despu&eacute;s.</p>

<p>Claro es que no podr&iacute;a con esta disposici&oacute;n variarse la punter&iacute;a en
altura, y que hab&iacute;an de ir los tiros rasando el agua, como dice el
cronista portugu&eacute;s Garc&iacute;a de Resende; con todo, siendo como era corto el
alcance y empleada por consiguiente la artiller&iacute;a s&oacute;lo como preliminar
del abordaje, cumplir&iacute;a tal afuste con su objeto, sirviendo al disparo
de la pelota de piedra, de cuyo efecto en los costados de madera habla
Julio C&eacute;sar Firrufino, y el mismo Col&oacute;n di&oacute; idea en la ocasi&oacute;n citada
precedentemente, contando c&oacute;mo pasaba el proyectil la endeble obra
muerta de su nao.</p>

<p>Justifica al mismo tiempo la inmovilidad de la lombarda en su montaje,
porque no se abr&iacute;an compuertas cuadradas en los costados. Una abertura
circular de poco mayor di&aacute;metro que la boca de la pieza era suficiente
para el disparo y proteg&iacute;a m&aacute;s &aacute; los sirvientes contra los tiros de
armas port&aacute;tiles.</p>

<p>El modo de cargar las piezas con p&oacute;lvora &aacute; granel introducida con
cuchara, se indica en la siguiente C&eacute;dula real, que recomienda la
sustituci&oacute;n en las Indias de la artiller&iacute;a de hierro forjado por la de
bronce<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a>.</p>

<p>&laquo;El Rey.&mdash;Comendador mayor, nuestro veedor general de la nuestra
Artiller&iacute;a. Porque para la isla Espa&ntilde;ola son menester algunas piezas de
artiller&iacute;a, Yo vos mando que luego questa vi&eacute;redes, fagais facer en esa
cibdad de M&aacute;laga cinco sacabuches e un ca&ntilde;on pedrero que tenga <i>una
linterna de oxa villa (?)</i> engastada en el atacador, para le atacar, e
ducientas e cincuenta piedras para &eacute;l, e dos falconetes e ducientas
piedras de plomo, e un molde de azofar para los falconetes, <i>e otra
linterna</i> como la del ca&ntilde;&oacute;n, e sea todo de buen metal porque de yerro
luego se dapna all&aacute; a cabsa de la humedad de la tierra, los quales ans&iacute;
fechos con todos sus aparejos, los entregare&iacute;s a nuestros oficiales de
la Casa de la Contrataci&oacute;n que residen en Sevilla, &oacute; a quien su poder
ovier. E mando a Juan de Soria, mi Contador de la artiller&iacute;a, que ans&iacute;
se los faga luego entregar su carta de pago, o de quien su poder oviere,
cuanto que sean rescebidos. Fecha en la villa de Medina del Campo a 30
de Setiembre de 1504 a&ntilde;os.&mdash;Yo el Rey.&mdash;Por mandado del Rey, Gaspar de
Gricio.&raquo;</p>

<p>Los falconetes &oacute; versos fijos en la borda que equival&iacute;an &aacute; las piezas
actuales de tiro r&aacute;pido, eran de hierro batido, como las lombardas; se
fabricaban de la misma manera, diferenci&aacute;ndose en el calibre menor; en
que lanzaban proyectiles formados con dado de hierro revestido de plomo
y en que no teniendo cure&ntilde;a, pues giraban verticalmente sobre mu&ntilde;ones y
horizontalmente sobre horquilla acabada en pinzote, ten&iacute;an en la parte
posterior un bastidor &oacute; marco para afianzar con cu&ntilde;a el servidor, y una
rabera con que lo manejaba el lombardero.</p>

<p>No es necesario reconstituir estas piezas discrecionalmente, pues
existen en el Museo de Artiller&iacute;a de Madrid dos ejemplares aut&eacute;nticos
extra&iacute;dos del fondo del mar y por primera vez descritos en el <i>Museo
Espa&ntilde;ol de antig&uuml;edades</i>. Uno de ellos tiene 70 mil&iacute;metros de calibre y
23 de espesor en el brocal: la bala de hierro emplomado pesar&iacute;a 1.500
gramos. El otro tiene 45 mil&iacute;metros de calibre y la pelota no deb&iacute;a
pesar m&aacute;s de 360 gramos. En el &uacute;ltimo son las duelas de 5 mil&iacute;metros,
los manguitos de 17 y los zunchos de 40. La longitud de la ca&ntilde;a es de
750 mil&iacute;metros; la del marco, en direcci&oacute;n al eje, 250; la de la rabera
340, de modo que la longitud total alcanza &aacute; 1<sup>m</sup>,340<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a>. Que las naos
y carabelas grandes &oacute; peque&ntilde;as llevaban artiller&iacute;a, acredita el
<i>Memorial</i> que Crist&oacute;bal Col&oacute;n dirigi&oacute; &aacute; los Reyes en 1498 enumerando
las cosas que necesitaba, diciendo<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a>:</p>

<p>&laquo;Es mas menester para los navyos que fueren, como para la gente que all&aacute;
residiere ansy armas, lombardas para los navyos, e lanzas e espadas e
pu&ntilde;ales e ballestas e madexuelas para las ballestas, e almac&eacute;n para las
ballestas.&raquo;</p>

<p>Relativamente al cuarto viaje del descubridor de las Indias hay
constancia oficial en las cuentas de Rodrigo de Narv&aacute;ez conservadas en
Simancas<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a>, importante al fundamento de lo que va expuesto, por esta
partida:</p>

<p>&laquo;Data.&mdash;Por una c&eacute;dula fecha en 20 de Marzo de 1502 a&ntilde;os se libr&oacute; en el
dicho Rodrigo de Narv&aacute;ez mayordomo del Artiller&iacute;a de sus Altezas dos
ribadoquines &eacute; 24 quintales de p&oacute;lvora que lo d&eacute; a X<sup>&ordm;val</sup> Col&oacute;n,
Almirante para el viaje que ha de facer, lo cual se le libr&oacute; por una
c&eacute;dula del thesorero A.&ordm; de Morales fecha en Sevilla a 8 de Marzo de
1502.&raquo;</p>

<p>Con la experiencia de lo acontecido &aacute; la nao <i>Santa Mar&iacute;a</i> quiso D.
Crist&oacute;bal llevar bajeles de menor porte en este viaje que hab&iacute;a de ser
de exploraci&oacute;n por las costa de Tierra-firme y, seg&uacute;n refiere el P. Las
Casas, compr&oacute; cuatro nav&iacute;os de gavia &aacute; prop&oacute;sito, el mayor de los cuales
no pasaba de 70 toneles ni el menor de 50 bajaba. Los dos ribadoquines
entregados por el mayordomo de la artiller&iacute;a de M&aacute;laga no ser&iacute;an &uacute;nicas
piezas con que se armaron las cuatro naves, pues en tal caso fuera
excesiva la cantidad de 24 quintales de p&oacute;lvora con que se las dotaba;
es de concebir por ello que con esas dos piezas se aument&oacute; y mejor&oacute; el
armamento ordinario de artiller&iacute;a de hierro que las carabelas tendr&iacute;an,
&aacute; petici&oacute;n del Almirante.</p>

<p>Consign&oacute; el cura de los Palacios, cronista de los Reyes Cat&oacute;licos, al
tratar de la guerra con Portugal y batalla de Toro<a name="FNanchor_27_27" id="FNanchor_27_27"></a><a href="#Footnote_27_27" class="fnanchor">[27]</a>, que el duque de
Villahermosa, fu&eacute; por entonces (1475) el primero que meti&oacute;
<i>ribadoquines</i> en Castilla. Para el sitio de Ponferrada ya se fundieron
en Zamora y Benavente, sabi&eacute;ndose por las cuentas del tesorero Ruy L&oacute;pez
de Villalobos (1486) haberse encargado la fundici&oacute;n &aacute; los maestros Pedro
y Juan, &aacute; condici&oacute;n de pagarles por cada uno que saliera limpio y bueno,
sufriendo la prueba de dos tiros 1.000 maraved&iacute;s, siendo de su cargo la
le&ntilde;a, carb&oacute;n, molde y dem&aacute;s cosas necesarias, <i>excepto el cobre y
esta&ntilde;o</i>. Fundieron 17, y salieron tan buenos, que sobre el precio
estipulado se les abonaron 1.500 maraved&iacute;s<a name="FNanchor_28_28" id="FNanchor_28_28"></a><a href="#Footnote_28_28" class="fnanchor">[28]</a>.</p>

<p>Eran pues los ribadoquines piezas ligeras de bronce de reciente
adopci&oacute;n, cuyas condiciones se descubren en las partidas de cuentas de
gastos hechos para aquel sitio, &aacute; saber:</p>

<p>Bancos de ribadoquines pagados &aacute; los carpinteros.</p>

<p>Maderos de olmo labrados &aacute; hacha para los mismos.</p>

<p>Maromas.</p>

<p>Hoja de lata para medida de ribadoquines.</p>

<p>Dados de hierro para pelotas de ribadoquines.</p>

<p>Dos carros e dos pares de bueyes en que se llevaron seis ribadoquines.</p>

<p>Poco despu&eacute;s se aplicaba tal artiller&iacute;a &aacute; la defensa de las plazas: los
inventarios del mayordomo manifiestan haber entregado en 1501, con otras
piezas; para la fortaleza de Bermiliana un ribadoqu&iacute;n que pes&oacute; 2
quintales e 1 arroba e 10 libras.</p>

<p>Para la de Bu&ntilde;ol, 1 ribadoqu&iacute;n e 2 arcabuches que pesaron 3 quintales e
18 libras de metal.</p>

<p>Para la de Adra, 2 ribadoquines e 2 arcabuches que pesaron 5 quintales e
2 arrobas e 10 libras.</p>

<p>Para la de Lanjar&oacute;n, 1 ribadoqu&iacute;n e 2 sacabuches que pesaron 2 quintales
e 3 arrobas e 1 libra.</p>

<p>Las relaciones del a&ntilde;o siguiente de 1502 hacen distinci&oacute;n de
<i>Ribadoquines San Migueles</i>; ribadoquines con mu&ntilde;ones; ribadoquines
chicos, y aun dicen que Maestre Crist&oacute;bal, fundidor, entreg&oacute; 19
ribadoquines <i>ochavados</i>, 14 ribadoquines <i>redondos</i> y moldes de pelotas
para ellos.</p>

<p>Los arcabuches &oacute; sacabuches eran, por lo que parece, piezas de campa&ntilde;a,
m&aacute;s ligeras y modernas que los ribadoquines. No ata&ntilde;e al Almirante, sino
&aacute; su sucesor en el gobierno de la isla Espa&ntilde;ola la primera menci&oacute;n,
hallada en la siguiente c&eacute;dula, digna de notoriedad<a name="FNanchor_29_29" id="FNanchor_29_29"></a><a href="#Footnote_29_29" class="fnanchor">[29]</a>.</p>

<p>&laquo;El Rey e la Reina.&mdash;Rodrigo de Narv&aacute;ez, mayordomo de nuestra
Artiller&iacute;a. Nos vos mandamos que deis y entreguis al Comendador de
Lares, nuestro gobernador de las Indias, o a la persona quel con su
carta embyare, veinte e cuatro <i>sacabuches de metal</i><a name="FNanchor_30_30" id="FNanchor_30_30"></a><a href="#Footnote_30_30" class="fnanchor">[30]</a> e la p&oacute;lvora e
pelotas que fuere menester para ellos e para quince espingardas que le
mandamos de otra parte dar, e as&iacute; mismo le dad los moldes e otro aparejo
que fuere menester para hacer las dichas balas, lo cual todo es para
llevar a las Indias, e tomad su carta de pago, &oacute; de la persona que
asymismo enviare con la cual e con esta mandamos que vos sea rescibido
en cuenta lo que asy le dieredes y entregaredes, lo cual vos mandamos
que hagades, asentando esta nuestra c&eacute;dula el Comendador mosen San
Martyn nuestro proveedor e veedor de la dicha artiller&iacute;a e Joan de Soria
contador della, e dando ellos su parescer en las espaldas desta nuestra
c&eacute;dula de las cosas susodichas que les debais dar.</p>

<p>Fecha en la ciudad de Granada a 31 d&iacute;as de Agosto de 501 a&ntilde;os.&mdash;Yo el
Rey.&mdash;Yo la Reina.&mdash;Por mandado del Rey e de la Reina, Gaspar de
Gricio.&raquo;</p>

<p>Cuando lleg&oacute; Col&oacute;n al puerto del Retrete en el cuarto viaje, despu&eacute;s de
reconocer las costas de Mosquitos y de Veragua, le hostilizaron los
indios, osando llegar hasta cerca de los nav&iacute;os, que estaban con el
bordo en tierra. Para atemorizarlos mand&oacute; al Almirante tirar
<i>lombardas</i> sin pelota, pero con el ruido se alborotaron m&aacute;s, burl&aacute;ndose
del recurso. D. Fernando Col&oacute;n, testigo presencial, refiere que, visto
su demasiado atrevimiento, por espantallos, mandaba tirar el Almirante
alguna <i>lombarda</i> de cuando en cuando, y que ellos respond&iacute;an con gran
grita, dando con sus bastones en las ramas de los &aacute;rboles, haciendo
grandes amenazas y mostrando no tener temor del sonido &oacute; estruendo de
las <i>lombardas</i>, pensando que deb&iacute;an ser como los truenos secos sin
rayos, no m&aacute;s de para causar espanto; y que porque no tuviesen tan gran
soberbia, ni menospreciasen &aacute; los cristianos, mand&oacute; que una vez tirase
una <i>lombarda</i> contra una cuadrilla de gente que estaba junta y
ape&ntilde;uscada en un cerrito, y dando por medio dellos la pelota, h&iacute;zoles
cognocer que aquella burla era tambi&eacute;n rayo como trueno, por tal manera
que despu&eacute;s aun tras los montes no se osaban asomar.&raquo;</p>

<p>Acredita el dicho que las carabelas dispon&iacute;an de piezas de mayor calibre
que los dos ribadoquines entregados por Narv&aacute;ez, pues que &eacute;stos no se
comprend&iacute;an en el nombre general de lombardas, aplicado &aacute; las grandes.
Que todas las carabelas montaban algunas indica el mismo libro de D.
Fernando Col&oacute;n, al decir que sufriendo temporal sobre la costa de
Veragua &laquo;los truenos eran tan bravos y espesos, que pensaban los de un
nav&iacute;o que los de los otros disparaban <i>el artiller&iacute;a</i> demandando
socorro, porque se hund&iacute;an&raquo;.</p>

<p>El diario referido de Col&oacute;n, en el primer viaje, menciona la espingarda
como arma de mano de que dispon&iacute;an los tripulantes de las carabelas;
pero hab&iacute;an de ser muy pocas, no estando por entonces generalizadas. El
contingente de ej&eacute;rcito de 6.000 hombres que sali&oacute; de Sevilla para la
guerra de Granada s&oacute;lo contaba con 400 espingarderos; el de la Santa
Hermandad, cuerpo de hombres escogidos &aacute; cuyo cargo estaba la seguridad
en los caminos y despoblados, ten&iacute;a una espingarda para cada diez. En
fin, al alistarse las 17 naves con que emprendi&oacute; el Almirante el segundo
viaje llevando 1.500 hombres, se orden&oacute; por c&eacute;dula dada en Barcelona &aacute;
23 de Mayo de 1493, que se le entregaran 100 espingardas y 100
ballestas, resultando a&uacute;n menor la proporci&oacute;n.</p>

<p>H&aacute;llanse dibujadas y descritas estas armas en los tratados de arte &eacute;
indumentaria militar aludidos; hay adem&aacute;s ejemplares en la Armer&iacute;a Real,
y para las espingardas se cuenta con otro dato de gran inter&eacute;s; la
siller&iacute;a del coro de la Catedral de Toledo, obra ejecutada en el reinado
de do&ntilde;a Isabel. All&iacute; se ven esculpidos espingarderos en funci&oacute;n. Ten&iacute;a
la espingarda un ca&ntilde;&oacute;n corto con boca acampanada, sujeto &aacute; larga caja de
madera. Carg&aacute;base con baqueta, llevando la p&oacute;lvora &aacute; granel en frasco de
hierro y las balas en bolsa. Se disparaba sosteniendo la punter&iacute;a con la
mano izquierda y aplicando con la otra una mecha al o&iacute;do.</p>

<p>Menciona asimismo el referido diario arcos turquescos que disparaban
flechas, &aacute; diferencia de las ballestas, con que se lanzaban jaras. Como
el Almirante se sirvi&oacute; de lanza para matar la monstruosa iguana cuya
piel mostr&oacute; &aacute; la vuelta, en Espa&ntilde;a, como cosa rara, hay evidencia, que
no fuera necesaria, de que con lanzas y espadas muy cortantes<a name="FNanchor_31_31" id="FNanchor_31_31"></a><a href="#Footnote_31_31" class="fnanchor">[31]</a>
combat&iacute;a la mayor parte de la gente. Todos los inventarios de la &eacute;poca
cuentan como de mayor n&uacute;mero estas especies de armas ofensivas
distingui&eacute;ndolas en clases que nombran <i>lanzas manesgas</i>, <i>lanzas
largas</i>, <i>chuzos &oacute; picas</i>, <i>roma&ntilde;olas</i>, <i>guada&ntilde;as</i>, etc., am&eacute;n de las
arrojadizas que entraban por cientos, como dardos, virotes y barras
aguzadas.</p>

<div class="figcenter" style="width: 426px;">
<img src="images/i065.png" width="426" height="335" alt="armas" />
</div>

<p>Como defensivas ten&iacute;an corazas compuestas de peto y espaldar, capacetes,
gorguerinas y otras piezas diversas de arn&eacute;s; rodelas con la divisa real
pintada y paveses con las mismas insignias. Los &uacute;ltimos serv&iacute;an de
defensa y adorno para cubrir las bordas, y de ellos viene el nombre de
pavesada que conserva el vocabulario naval, aplic&aacute;ndolo ahora &aacute; la
cubierta de los cois, igualmente colocados por parapeto defensivo. En
las cuentas que dieron Pedro Ruiz y Juan P&eacute;rez de Tolosa de las compras
hechas en Vizcaya el a&ntilde;o 1502 para la jornada de Mazalquivir, antes
citadas, hay pormenores curiosos de las armas port&aacute;tiles; comprenden
armaduras suizas, cada una de ellas con piastron e guarnici&oacute;n de brazo
izquierdo y celada e barbote, sin manopla, que costaban &aacute; 610 maraved&iacute;s;
corazas fechas en cueros de cordobanes, marcadas y esta&ntilde;adas y templadas
&aacute; prueba de ballesta, cada una &aacute; 485 mrs.; ballestas echizas con sus
poleas de &aacute; cada dos cuerdas e con sus cintos de armar e con sus cuerdas
e con todo el aparejo que era menester &aacute; 480 mrs.; lanzas de mano con
hierros acerados enclavados, con sus regatones de hierro &aacute; 250 mrs. la
docena; dardos con sus hierros e puestos sus avientos, &aacute; 50 mrs. la
docena; pasadores acerados grandes y peque&ntilde;os, &aacute; 5 mrs.; saetas, etc.,
etc.</p>

<p>Comparados tales elementos con los que al cabo de cuatro siglos tiene &aacute;
su disposici&oacute;n la marina militar, parecer&aacute;n poca cosa; &iexcl;pero qu&eacute; enorme
cifra de maraved&iacute;s cuestan ahora!</p>

<p class="rgt smcap">Ces&aacute;reo FERN&Aacute;NDEZ DURO.</p>

<hr />

<p><a name="TRIPULACION_DE_LA_NAO_SANTA_MARIA_Y_DE_LAS_CARABELAS_PINTA_Y_NINA"
id="TRIPULACION_DE_LA_NAO_SANTA_MARIA_Y_DE_LAS_CARABELAS_PINTA_Y_NINA"></a></p>

<p class="top15">
<img src="images/i067_a.png" alt="image" class="cf" />
<img src="images/i067_b.png" alt="image" class="cf" /></p>


<p class="c n top50"><span style="letter-spacing:.05em;">DE LA NAO &laquo;SANTA MAR&Iacute;A&raquo; Y DE LAS CARABELAS &laquo;PINTA&raquo; Y &laquo;NI&Ntilde;A&raquo;</span>
<br /><br />CON NOTICIAS BREVES DE PERSONAS<br />&nbsp;<br />Y NAVES EN LOS VIAJES DE CRIST&Oacute;BAL COL&Oacute;N</p>


<p class="n"><span style="font-size:50px;line-height:38px;">J</span>er&oacute;nimo Cardano, matem&aacute;tico del siglo <span class="smcap">xvi</span>, reformador del aparato de
suspensi&oacute;n de la aguja n&aacute;utica, dec&iacute;a que exaltar &aacute; Col&oacute;n no es celebrar
&aacute; un hombre ni enaltecer &aacute; un linaje, ni alabar &aacute; una ciudad ni &aacute; un
reino; es proclamar una gloria de la humanidad beneficiada con su
descubrimiento.</p>

<p>Al hallar el navegante, en quien esa gloria est&aacute; sintetizada, las Indias
occidentales, reg&iacute;a una escuadrilla de tres naves tripuladas por nautas
que con &eacute;l se arrojaron &aacute; rasgar el velo del Oc&eacute;ano, acompa&ntilde;&aacute;ndole en
los riesgos, en los trabajos y en las privaciones; &aacute; todos deb&iacute;a tocar y
toc&oacute; parte proporcional en el resultado de la empresa hom&eacute;rica; &aacute; todos
alcanza en la consideraci&oacute;n aquella solidaridad que el po&eacute;tico
sentimiento del pueblo estableci&oacute; en el adagio</p>

<p>
<br />
<span style="margin-left: 30%;">&laquo;Quien ama &aacute; la flor</span><br />
<span style="margin-left: 30%;">Ama las hojitas de su alrededor.&raquo;</span><br />
<br />
</p>

<p>Por ello con repetido empe&ntilde;o se ha procurado averiguar los nombres de
los que en el puerto de Palos embarcaron en las tres naves,
consigui&eacute;ndolo de muy pocos, porque con la p&eacute;rdida de los papeles del
tiempo, los m&aacute;s se han obscurecido.</p>

<p>Don Mart&iacute;n Fern&aacute;ndez de Navarrete public&oacute; en su <i>Colecci&oacute;n de Viajes y
descubrimientos</i> lista de cuarenta individuos que le fu&eacute; remitida desde
el Archivo de Indias, entendiendo por la expresi&oacute;n del encabezamiento,
que rezaba murieron en la isla Espa&ntilde;ola, fueran los que dej&oacute; Col&oacute;n en la
fortaleza de la Navidad despu&eacute;s del naufragio de la capitana y, por
tanto, los que en ella hab&iacute;an ido, primeros europeos que fecundaron con
su sangre la tierra recientemente hollada.</p>

<p>En esta creencia se ha reproducido muchas veces la relaci&oacute;n; se insert&oacute;
en el libro titulado <i>Col&oacute;n y Pinz&oacute;n</i> con aditamento de otros nombres
posteriormente descubiertos, y se esculpi&oacute; en el monumento erigido en
Madrid &aacute; la gloriosa memoria del Almirante; mas ahora registrando
legajos del mismo Archivo de Indias de Sevilla en busca de documentos
convenientes al objeto del Centenario, ha encontrado el archivero D.
Francisco Javier Delgado ciertas anotaciones en los libros de <i>Cuenta y
raz&oacute;n</i> pertenecientes &aacute; la Tesorer&iacute;a de la Casa de la Contrataci&oacute;n que
comprenden los a&ntilde;os 1503 &aacute; 1515, por las que necesariamente hay que
modificar aquellas impresiones, pues aparecen partidas de pagos hechos &aacute;
las viudas &oacute; herederos de diez personas, especificando repetidamente en
cada una de ellas &laquo;muri&oacute; en las Indias entre las treinta y siete (as&iacute; en
unas partidas; en otras dice treinta y ocho) que cuando la primera vez
la isla Espa&ntilde;ola se descubri&oacute;, los dej&oacute; el Almirante Col&oacute;n, y el segundo
viaje que fu&eacute; &aacute; poblar los hall&oacute; muertos, seg&uacute;n parece por la n&oacute;mina de
su Alteza.&raquo;</p>

<p>Los nombres de estas diez personas no corresponden con los de la lista
de Navarrete y no pueden agregarse &aacute; ella, porque en tal caso, a&ntilde;adidos
tambi&eacute;n los de Diego de Arana que es sabido qued&oacute; por gobernador, y los
de sus tenientes Rodrigo de Escobedo y Pedro Guti&eacute;rrez, sumar&iacute;an
cincuenta y tres, cifra que excede con mucho &aacute; la registrada
oficialmente. Habr&aacute; por tanto que eliminar la mencionada relaci&oacute;n de
Navarrete, entendiendo que los individuos fallecidos en las Indias que
comprende, murieron en otros viajes, no todos en el primero. Si se
admitiera la defunci&oacute;n separadamente de los que guarnecieron la
fortaleza de Navidad, los cuarenta sumados &aacute; los treinta y ocho
compondr&iacute;an casi el total de los expedicionarios.</p>

<p>No hay seguridad tampoco de cu&aacute;ntos fueron &eacute;stos: D. Fernando Col&oacute;n y el
P. Las Casas fijan en 90 hombres la gente de los tres bajeles; Oviedo la
eleva &aacute; 120; Pedro M&aacute;rtir de Angleria la pasa de 200; Fr. Antonio de
Aspa apunta err&oacute;neamente que iban m&aacute;s nav&iacute;os y m&aacute;s marineros de lo que
se supone. Lo racional, compulsados los datos, teniendo en cuenta el
porte de las embarcaciones y la capacidad que exig&iacute;an los v&iacute;veres y
aguada acopiados para la eventualidad de un viaje largo, es suponer que
fueran 90 los hombres de mar y que con los funcionarios nombrados por
los Reyes, los escuderos y los criados llegaran en totalidad &aacute; los 120,
concili&aacute;ndose as&iacute; las indicaciones de los cronistas primitivos de
Indias.</p>

<p>Recuerdan todos ellos, acordes con el <i>Diario</i> de navegaci&oacute;n de D.
Crist&oacute;bal, los nombres de los capitanes, los de los pilotos, con los de
algunas m&aacute;s personas se&ntilde;aladas; de la mayor&iacute;a no hacen menci&oacute;n y
estuviera del todo olvidada, si la conveniencia &oacute; la necesidad de hacer
probanza no hubiera estimulado &aacute; D. Diego Col&oacute;n &aacute; buscar y presentar por
testigos en el pleito que sostuvo contra la Corona, &aacute; los que hab&iacute;an
navegado con su padre, haciendo lo mismo el fiscal del Consejo de Indias
en defensa de su gesti&oacute;n.</p>

<p>Citados para declarar todos los que los litigantes hubieron &aacute; la mano,
fueron haciendo relaci&oacute;n de ocurrencias y consta por consiguiente en los
autos, en contestaci&oacute;n &aacute; las preguntas generales, el nombre, edad,
naturaleza y oficio &oacute; situaci&oacute;n de los testigos. Cabe duda de la nave en
que fueron porque ni esto se les pregunt&oacute; ni lo dijeron todos al expresar desde cu&aacute;ndo y c&oacute;mo conoc&iacute;an al Almirante D.
Crist&oacute;bal, pero en lo &uacute;ltimo fueron expl&iacute;citos, as&iacute; que, apartando los
que dijeron haber ido en el primer viaje aparecen sesenta, n&uacute;mero no
escaso dada la dificultad de componerlo; el de la mitad de los
expedicionarios, que eran:</p>

<p>
<br />
<span style="margin-left: 30%;">NAO SANTA MAR&Iacute;A</span><br />
<br />
<span style="margin-left: 25%;">Crist&oacute;bal Col&oacute;n, capit&aacute;n de Sus Altezas.</span><br />
<span style="margin-left: 25%;">Juan de la Cosa, maestre, de Santo&ntilde;a.</span><br />
<span style="margin-left: 25%;">Sancho Ruiz, piloto.</span><br />
<span style="margin-left: 25%;">Alonso P&eacute;rez Rold&aacute;n, piloto.</span><br />
<span style="margin-left: 25%;">Maestre Alonso, f&iacute;sico, de Moguer.</span><br />
<span style="margin-left: 25%;">Maestre Diego, contramaestre.</span><br />
<span style="margin-left: 25%;">Rodrigo S&aacute;nchez de Segovia, veedor.</span><br />
<span style="margin-left: 25%;">Pedro Guti&eacute;rrez, repostero de estradas del Rey.</span><br />
<span style="margin-left: 25%;">Rodrigo de Escobedo, escribano de la Armada.</span><br />
<span style="margin-left: 25%;">Diego de Arana, alguacil mayor, de C&oacute;rdoba.</span><br />
<span style="margin-left: 25%;">Diego Lorenzo, alguacil.</span><br />
<span style="margin-left: 25%;">Luis de Torres, judio converso, int&eacute;rprete.</span><br />
<span style="margin-left: 25%;">Domingo de Lequeitio.</span><br />
<span style="margin-left: 25%;">Lope, calafate.</span><br />
<span style="margin-left: 25%;">Jacome el Rico, Genov&eacute;s.</span><br />
<span style="margin-left: 25%;">Pedro Terreros, maestresala.</span><br />
<span style="margin-left: 25%;">Rodrigo de Jerez, de Ayamonte.</span><br />
<span style="margin-left: 25%;">Ruiz Garc&iacute;a, de Santo&ntilde;a.</span><br />
<span style="margin-left: 25%;">Rodrigo de Esc&oacute;bar.</span><br />
<span style="margin-left: 25%;">Francisco de Huelva.</span><br />
<span style="margin-left: 25%;">Rui Fern&aacute;ndez de Huelva.</span><br />
<span style="margin-left: 25%;">Pedro de Soria.</span><br />
<span style="margin-left: 25%;">Pedro de Bilbao, de Larrabezua.</span><br />
<span style="margin-left: 25%;">Pedro de Villa, del Puerto.</span><br />
<span style="margin-left: 25%;">Diego de Salcedo, criado de Col&oacute;n.</span><br />
<span style="margin-left: 25%;">Pedro de Acevedo, paje.</span><br />
<br />
</p>

<p>
<br />
<span style="margin-left: 30%;">CARABELA PINTA</span><br />
<br />
<span style="margin-left: 25%;">Martin Alonso Pinz&oacute;n, capit&aacute;n, de Palos.</span><br />
<span style="margin-left: 25%;">Francisco Martin Pinz&oacute;n, maestre, de Palos.</span><br />
<span style="margin-left: 25%;">Crist&oacute;bal Garc&iacute;a Xalmiento, piloto.</span><br />
<span style="margin-left: 25%;">Juan de Umbria, piloto.</span><br />
<span style="margin-left: 25%;">Juan de Jerez, marino, de Palos.</span><br />
<span style="margin-left: 25%;">Bartolom&eacute; Garc&iacute;a, contramaestre, de Palos.</span><br />
<span style="margin-left: 25%;">Juan P&eacute;rez Vizcaino, calafate, de Palos.</span><br />
<span style="margin-left: 25%;">Garc&iacute;a Hern&aacute;ndez, despensero, de Palos.</span><br />
<span style="margin-left: 25%;">Rodrigo de Triana, de Lepe (el que cant&oacute; tierra).</span><br />
<span style="margin-left: 25%;">Juan Rodr&iacute;quez Bermejo, de Molinos<a name="FNanchor_32_32" id="FNanchor_32_32"></a><a href="#Footnote_32_32" class="fnanchor">[32]</a>.</span><br />
<span style="margin-left: 25%;">Juan de Sevilla.</span><br />
<span style="margin-left: 25%;">Garc&iacute;a Alonso, de Palos.</span><br />
<span style="margin-left: 25%;">Gom&eacute;z Rasc&oacute;n, de Palos.</span><br />
<span style="margin-left: 25%;">Crist&oacute;bal Quintero, de Palos.</span><br />
<span style="margin-left: 25%;">Juan Quintero, de Palos.</span><br />
<span style="margin-left: 25%;">Diego Berm&uacute;dez, de Palos.</span><br />
<span style="margin-left: 25%;">Juan Berm&uacute;dez, da Palos (descubridor de la isla Bermuda).</span><br />
<span style="margin-left: 25%;">Francisco Garc&iacute;a Vallejo, de Moguer.</span><br />
<span style="margin-left: 25%;">Francisco Garc&iacute;a Gallego, de Moguer.</span><br />
<span style="margin-left: 25%;">Pedro de Arcos, de Palos.</span><br />
<br />
</p>

<p>
<br />
<span style="margin-left: 30%;">CARABELA NI&Ntilde;A</span><br />
<br />
<span style="margin-left: 25%;">Vicente Y&aacute;&ntilde;ez Pinz&oacute;n, capit&aacute;n, de Palos.</span><br />
<span style="margin-left: 25%;">Juan Ni&ntilde;o, maestre, de Moguer.</span><br />
<span style="margin-left: 25%;">Pedro Alonso Ni&ntilde;o, piloto, de Palos.</span><br />
<span style="margin-left: 25%;">Bartolom&eacute; Rold&aacute;n, piloto, de Palos.</span><br />
<span style="margin-left: 25%;">Diego Mart&iacute;n Pinz&oacute;n, el viejo de Palos.</span><br />
<span style="margin-left: 25%;">Francisco Pinz&oacute;n, de Palos.</span><br />
<span style="margin-left: 25%;">Francisco Ni&ntilde;o, de Moguer.</span><br />
<span style="margin-left: 25%;">Bartolom&eacute; P&eacute;rez.</span><br />
<span style="margin-left: 25%;">Guti&eacute;rrez P&eacute;rez, de Palos.</span><br />
<span style="margin-left: 25%;">Juan Ortiz, de Palos.</span><br />
<span style="margin-left: 25%;">Alonso Guti&eacute;rrez Querido, de Palos.</span><br />
<span style="margin-left: 25%;">Pedro de Lepe.</span><br />
<span style="margin-left: 25%;">Alonso Morales.</span><br />
<span style="margin-left: 25%;">Andr&eacute;s de Huelva, grumete.</span><br />
<br />
</p>

<p>Las clases y categor&iacute;as que en los diarios se mencionan son:</p>

<p>Capit&aacute;n, maestre, piloto mayor, piloto, veedor, escribano, f&iacute;sico,
alguacil mayor, alguacil, contramaestre, marinero, escudero, grumete,
paje y bajo el t&iacute;tulo de <i>oficiales de nao</i>, carpintero, calafate,
tonelero, despensero, lombardero y trompeta.</p>

<p>Los que con toda certeza quedaron en la fortaleza de la isla Espa&ntilde;ola y
all&iacute; finaron;</p>

<p>
<br />
<span style="margin-left: 25%;">Diego de Arana, gobernador.</span><br />
<span style="margin-left: 25%;">Pedro Guti&eacute;rrez, teniente.</span><br />
<span style="margin-left: 25%;">Rodrigo de Escobedo, teniente.</span><br />
<span style="margin-left: 25%;">Maestre Alonso, f&iacute;sico.</span><br />
<span style="margin-left: 25%;">Diego Lorenzo, alguacil.</span><br />
<span style="margin-left: 25%;">Luis de Torres, int&eacute;rprete.</span><br />
<span style="margin-left: 25%;">Lope, calafate.</span><br />
<span style="margin-left: 25%;">Domingo de Lequeitio.</span><br />
<span style="margin-left: 25%;">Jacome el Rico, Genov&eacute;s.</span><br />
<span style="margin-left: 25%;">Pedro de Lepe.</span><br />
<span style="margin-left: 25%;">Alonso Morales.</span><br />
<span style="margin-left: 25%;">Andr&eacute;s de Huelva.</span><br />
<span style="margin-left: 25%;">Francisco de Huelva.</span><br />
<br />
</p>

<p>Rep&iacute;talos por siempre la historia.</p>

<p>Los tres viajes sucesivos que emprendi&oacute; el Almirante no despiertan
inter&eacute;s tan vivo como el primero, y como fueron muchas las personas que
le acompa&ntilde;aron ser&iacute;a tambi&eacute;n dif&iacute;cil reunir los nombres de las
principales siquiera.</p>

<p>Llevaba al salir de C&aacute;diz el 24 de Septiembre de 1493 una flota de 17
naves; de ellas 3 carracas muy grandes cargadas de v&iacute;veres y pertrechos;
2 naos, una nombrada <i>Marigalante</i>, en que arbol&oacute; la insignia de mando,
y 12 carabelas. Embarcaron en el n&uacute;mero de funcionarios distinguidos
Pedro Margarit, Alonso de Valencia, G&oacute;mez Tello, Gin&eacute;s de Gorbal&aacute;n,
Alonso de Ojeda, Juan de Luj&aacute;n, Pedro Fern&aacute;ndez Coronel, Bernal D&iacute;az de
Pisa, Alonso de Carvajal, Sebasti&aacute;n de Olano, Melchor Maldonado, &Aacute;lvaro
de Acosta, Francisco de Pe&ntilde;alosa, Pedro de Las Casas (padre de Fr.
Bartolom&eacute;), el Dr. Diego &Aacute;lvarez Chanca, el ensayador de metales Ferm&iacute;n
Cado, el delegado apost&oacute;lico Fr. Bernal Buyl, Fr. Rom&aacute;n Pane, Fr. Juan
Tis&iacute;n, Fr. Diego M&aacute;rquez, Fr. Juan de la Duela...</p>

<p>Llegados felizmente al puerto de Navidad, en la Espa&ntilde;ola, despach&oacute; el
Almirante para volver &aacute; Castilla 12 de las naves al mando de Antonio de
Torres, hermano de la nodriza del pr&iacute;ncipe D. Juan, con el piloto mayor
Pero Alonso Ni&ntilde;o, y qued&oacute;se con las otras cinco embarcaciones para
atender &aacute; las necesidades que ocurrieran. Con tres carabelas nombradas
<i>San Juan</i>, <i>Cordera</i> y <i>Ni&ntilde;a</i> (la misma del primer viaje), emprendi&oacute; el
reconocimiento de las islas Jamaica y Cuba, en Mayo de 1494, y por haber
levantado testimonio el notario Fern&aacute;n P&eacute;rez de Luna, se sabe que iban &aacute;
la exploraci&oacute;n 50 hombres de mar, cuyos nombres se escribieron<a name="FNanchor_33_33" id="FNanchor_33_33"></a><a href="#Footnote_33_33" class="fnanchor">[33]</a>,
not&aacute;ndose los de los maestres Crist&oacute;bal P&eacute;rez Ni&ntilde;o, Alonso P&eacute;rez Rold&aacute;n
y Alonso Medel; de los pilotos Francisco Ni&ntilde;o y Bartolom&eacute; P&eacute;rez, y del
maestro de hacer cartas Juan de La Cosa.</p>

<p>Regres&oacute; Col&oacute;n &aacute; Espa&ntilde;a en 1494 en la mencionada carabela <i>Ni&ntilde;a</i>,
acompa&ntilde;ado de otra que por ser la primera constru&iacute;da en las nuevas
tierras se llam&oacute; <i>La India</i>. Iban en su compa&ntilde;&iacute;a 220 europeos.</p>

<p>Para el tercer viaje, emprendido en 1498, alist&oacute; 4 naos de m&aacute;s de 100
toneles y 2 carabelas. Despach&oacute; directamente para la Espa&ntilde;ola, desde
Canarias, tres de los nav&iacute;os, mandados por Pedro de Arana, hermano de
do&ntilde;a Beatriz Enr&iacute;quez, Alonso S&aacute;nchez de Carvajal y Juan Antonio
Colombo, su pariente. Con una nao y dos carabelas hizo el descubrimiento
del Continente en Paria y bocas del Orinoco, si&eacute;ndole de gran servicio
durante la enfermedad que padeci&oacute; el capit&aacute;n Pedro Terreros.</p>

<p>Doloros&iacute;simo fu&eacute; el retorno, viniendo en 1500 bajo partida de registro,
con grillos, lo mismo que sus hermanos Bartolom&eacute; y Diego en la carabela
<i>Gorda</i>, cuyo maestre y propietario era Andr&eacute;s Mart&iacute;n de la Gorda, y el
capit&aacute;n Alonso Vallejo. Debi&oacute; de escoltarle la carabela <i>Antigua</i> que
hab&iacute;a llevado &aacute; Espa&ntilde;ola el comendador Bobadilla.</p>

<p>Del cuarto y &uacute;ltimo viaje del Almirante en 1502 hay rol completo, que
form&oacute; el contador Diego de Porras y se conserva<a name="FNanchor_34_34" id="FNanchor_34_34"></a><a href="#Footnote_34_34" class="fnanchor">[34]</a>. Col&oacute;n eligi&oacute; cuatro
nav&iacute;os de gavia cuales conven&iacute;a &aacute; su prop&oacute;sito de reconocer costas y
baj&iacute;os; el mayor no exced&iacute;a de 70 toneles ni el menor de 50 bajaba. En
n&uacute;mero redondo dicen sus cartas que junt&oacute; en la flotilla 140 hombres; en
el rol parecen 148 sin cortar su persona, la del adelantado D.
Bartolom&eacute;, su hermano, y la de D. Fernando, su hijo. En resumen.</p>

<p>La carabela capitana ganaba nueve mil maraved&iacute;s de flete al mes; ten&iacute;a
por capit&aacute;n &aacute; Diego Trist&aacute;n; llevaba piloto mayor, maestre,
contramaestre, f&iacute;sico, tonelero, calafate, carpintero, 2 lombarderos, 2
trompetas, 14 marineros, 4 escuderos, 20 grumetes, en total 52 personas,
inclu&iacute;das las del Almirante y su hijo.</p>

<p>La carabela <i>Santiago</i>, capit&aacute;n Francisco de Porras, ganaba diez mil
maraved&iacute;s al mes, componiendo la tripulaci&oacute;n 47 hombres en total.</p>

<p>El nav&iacute;o <i>Gallego</i> se flet&oacute; &aacute; raz&oacute;n de 8.333 maraved&iacute;s; mand&aacute;balo Pedro
de Terreros, llevando 27 hombres, de capit&aacute;n &aacute; Paje.</p>

<p>El nav&iacute;o <i>Vizcaino</i> fletado por 7.000 maraved&iacute;s, reg&iacute;a Bartolom&eacute; de
Fiesco, tripul&aacute;ndolo 25 hombres. Total general, 151. Durante la campa&ntilde;a
fallecieron 31, cifra enorme, que pasa del 20 por 100.</p>

<p>Anota Porras que el velamen de la carabela era:</p>

<ul>
<li>2 velas maestras del &aacute;rbol mayor con una boneta.</li>
<li>1 vela maestra de trinquete con una boneta.</li>
<li>1 vela de mesana.</li>
<li>1 vela de gavia.</li>
</ul>

<p>El sueldo mensual de la gente de mar era<a name="FNanchor_35_35" id="FNanchor_35_35"></a><a href="#Footnote_35_35" class="fnanchor">[35]</a>:</p>

<table summary="lombardas" cellpadding="0" cellspacing="0">
<tr><td>Un Capit&aacute;n</td><td align="right">2.500</td><td>maraved&iacute;s.</td></tr>
<tr><td>Un piloto</td><td align="right">2.000</td><td>&mdash;</td></tr>
<tr><td>Un marinero</td><td align="right">830</td><td>&mdash;</td></tr>
<tr><td>Un grumete</td><td align="right">730</td><td>&mdash;</td></tr>
<tr><td>Un paje</td><td align="right">530</td><td>&mdash;</td></tr>
</table>

<p>Perdidas las cuatro naves, en la costa de Veragua dos y en Jamaica las
otras, el Almirante flet&oacute; en la isla Espa&ntilde;ola dos m&aacute;s embarcando en la
del maestra Diego Rodr&iacute;guez con 25 de sus compa&ntilde;eros. El Adelantado D.
Bartolom&eacute; vino en la segunda, llegando &aacute; Sanl&uacute;car de Barrameda el 7 de
Noviembre de 1504.</p>

<p>No es de olvidar que los restos mortales del insigne marinero fueron
embarcados &eacute; hicieron todav&iacute;a dos viajes atravesando el Atl&aacute;ntico y el
mar de las Antillas. Seg&uacute;n refiere Garibay<a name="FNanchor_36_36" id="FNanchor_36_36"></a><a href="#Footnote_36_36" class="fnanchor">[36]</a>, cuando la virreina do&ntilde;a
Mar&iacute;a do Toledo fu&eacute; por &uacute;ltima vez &aacute; la isla Espa&ntilde;ola el a&ntilde;o 1544, llev&oacute;
consigo los huesos de su suegro y marido, d&aacute;ndoles sepultura en la
capilla mayor de la iglesia catedral de Santo Domingo. All&iacute; reposaron
hasta que por el tratado de paz de Basilea, dej&oacute; la isla de ser
espa&ntilde;ola. Acordaron entonces las autoridades llevarse los de D.
Crist&oacute;bal; con pompa extraordinaria le acompa&ntilde;aron hasta el bajel que
por casual coincidencia llevaba el significativo nombre de <i>El
Descubridor</i>, y transbordados en el puerto de Ocoa al nav&iacute;o <i>San
Lorenzo</i>, antes de acabarse el a&ntilde;o 1795, los condujo &aacute; la Habana, con
los honores de almirante que le eran debidos, el teniente general de la
Armada D. Gabriel de Aristiz&aacute;bal.</p>

<p class="rgt smcap">Ces&aacute;reo Fern&aacute;ndez DURO.</p>

<div class="figcenter" style="width: 316px;">
<img src="images/i073.png" width="316" height="253" alt="batalla" />
</div>

<hr />


<div class="figcenter" style="width: 446px;">
<img src="images/i075.png" width="446" height="350" alt="instrumentos" />
</div>

<p><a name="INSTRUMENTOS_DE_QUE_SE_SIRVIO_COLON_EN_SUS_VIAJES"
id="INSTRUMENTOS_DE_QUE_SE_SIRVIO_COLON_EN_SUS_VIAJES"></a></p>
<h3>DE QUE SE SIRVI&Oacute; COL&Oacute;N EN SUS VIAJES</h3>


<p class="n"><span style="font-size:50px;line-height:38px;padding-top:2px;">E</span>l aparato que se emplea para estimar la velocidad de las naves, llamado
por los marineros espa&ntilde;oles <i>Corredera</i>, no se generaliz&oacute; hasta los
fines del siglo <span class="smcap">xvii</span>, aunque antes se hubieran ensayado diversos
mecanismos. D. Amonio de Gazta&ntilde;eta escrib&iacute;a todav&iacute;a<a name="FNanchor_37_37" id="FNanchor_37_37"></a><a href="#Footnote_37_37" class="fnanchor">[37]</a>: &laquo;No puedo dejar
de decir con qu&eacute; pocos fundamentos se discurre entre algunos navegantes
el conocimiento de lo que una nao navega de distancia, pues algunos,
haci&eacute;ndose astr&oacute;logos judiciarios, solamente se atienen &aacute; su conjetura,
sin m&aacute;s fundamento que s&oacute;lo mirar &aacute; la espuma que deja la nao con su
movimiento... Otros hay que la distancia ajustan solamente con echar un
pedazo de palo &oacute; astilla por la proa de la nao, algo distante, y luego,
as&iacute; que empareje la astilla con &eacute;l, camina para popa seg&uacute;n la astilla;
hecho esto hace la consideraci&oacute;n: &laquo;si yo caminara en tierra seg&uacute;n aqu&iacute;,
lo que pod&iacute;a caminar en una hora ser&iacute;a...&raquo;; y con este discurso ajusta
el camino que hace en la navegaci&oacute;n. Otros hay que hacen unas se&ntilde;ales en
el costado, de medidas determinadas, y luego echan un palo por la proa,
y emparejando &aacute; la primera se&ntilde;al empiezan &aacute; contar, y seg&uacute;n fueron
contando y &aacute; qu&eacute; se&ntilde;al llegan, hacen la conjetura de lo que camina una
nao.&raquo;</p>

<p>El conocimiento de las propiedades de la embarcaci&oacute;n y el juicio de los
hombres experimentados sobre la fuerza de los vientos y dem&aacute;s
accidentes, era en efecto de lo que se serv&iacute;an para calcular la marcha y
&aacute; lo que hubo de acudir Crist&oacute;bal Col&oacute;n al atreverse &aacute; penetrar en el
Atl&aacute;ntico, perdiendo de vista por la popa las costas de las islas
Canarias.</p>

<p>Desde un principio lo indica con claridad su diario, apuntando &aacute; 8 de
Agosto de 1492 &laquo;que hubo entre los pilotos de las tres carabelas
opiniones diversas donde estaban, y la suya sali&oacute; m&aacute;s verdadera&raquo;, y
repite en los sucesivos haberse propuesto llevar dos cuentas, poniendo
en una menos leguas de las que andaba &laquo;por si el viaje fuese luengo, no
se espantara ni desmayara la gente.&raquo;</p>

<p>Mucho confiaba en su criterio y en su autoridad para imponerlo &aacute; los
pilotos, pues lo mismo que &eacute;l pod&iacute;an apreciar la velocidad de las
carabelas por rutina, y mejor deb&iacute;an de conocer las propiedades de
barcos de su pertenencia en que antes habr&iacute;an navegado. El prop&oacute;sito de
contar menos leguas era contrario &aacute; la regla que observaban los
espa&ntilde;oles, calculando m&aacute;s largo el camino &aacute; fin de no aventurar el
encuentro de la tierra, sobre todo de noche. Acaso por lo mismo lo
adopt&oacute;, teniendo presente cuanto pudiera influir en la imaginaci&oacute;n el
exceso, al hacer camino por un paralelo sin que la diferencia de latitud
lo afectara.</p>

<p>&laquo;De Leste Oeste (ense&ntilde;aban las disciplinas) no se da altura ninguna
porque el polo (yendo contino por este via) ni se alza ni se abaja mas
en una parte que en otra; e asi el que Leste Oeste navegare, la cuenta
de su camino es &aacute; su arbitrio, considerando lo que el navio puede andar
seg&uacute;n el tiempo y navio y la carga fueren&raquo;<a name="FNanchor_38_38" id="FNanchor_38_38"></a><a href="#Footnote_38_38" class="fnanchor">[38]</a>.</p>

<p>Ello es que &aacute; 1.&ordm; de Septiembre escrib&iacute;a D. Crist&oacute;bal: &laquo;Aqu&iacute;
descubrieron sus puntos los pilotos; el de la <i>Ni&ntilde;a</i> se hallaba de las
Canarias 440 leguas; el de la <i>Pinta</i> 420; el de la <i>Santa Mar&iacute;a</i> 400
justas&raquo;, y en 1.&ordm; de Octubre volv&iacute;a &aacute; decir: &laquo;el piloto de la <i>Santa
Mar&iacute;a</i> ten&iacute;a hoy en amaneciendo que hab&iacute;an andado desde la isla de
Hierro hasta aqu&iacute; 578 leguas; la cuenta menor que el Almirante mostraba
&aacute; la gente eran 584, pero la verdadera que juzgaba y guardaba era 707.&raquo;</p>

<p>La &uacute;ltima cuenta era de tal modo aproximada &aacute; la verdad, que avistada la
isla Guanahan&iacute; al cabo de treinta y tres d&iacute;as de viaje y de un trayecto
de m&aacute;s de mi leguas; trazando la derrota en carta de las modernas,
resulta error no ya peque&ntilde;o, considerado el tiempo y los elementos de
que las carabelas dispon&iacute;an, sino sorprendente hoy mismo con todos los
adelantos conseguidos.</p>

<p>En el viaje de vuelta lo tuvo mayor, as&iacute; por los rumbos al Nordeste, que
requer&iacute;an apreciaci&oacute;n de apartamiento del meridiano, como por los
temporales que dificultaban la estima de la marcha. El 10 de Febrero de
1493 dice el Diario:</p>

<p>&laquo;En la carabela carteaban &oacute; echaban punto<a name="FNanchor_39_39" id="FNanchor_39_39"></a><a href="#Footnote_39_39" class="fnanchor">[39]</a> Vicente Y&aacute;&ntilde;ez y los
pilotos Sancho Ruiz y Pero Alonso Ni&ntilde;o y Rold&aacute;n, y todos ellos pasaban
mucho adelante de las islas Azores, al Este, por sus cartas, y navegando
al Norte ninguno tomaba la isla de Santa Mar&iacute;a, ques la postrera de
todas las de los Azores, antes ser&iacute;an delante cinco leguas e fueran en
la comarca de la isla de la Madera &oacute; de Porto Santo. Pero el Almirante
se hallaba muy desviado de su camino, hall&aacute;ndose mucho m&aacute;s atr&aacute;s
quellos, porque esta noche le quedaba la isla de Flores al Norte y al
Este iba en demanda &aacute; Nafe, en &Aacute;frica y pasaba &aacute; barlovento de las isla
de la Madera de la parte del Norte. As&iacute; quellos estaban m&aacute;s cerca de
Castilla quel Almirante con 150 leguas. Dice que mediante la gracia de
Dios desque vean tierra se sabr&aacute; quien estaba m&aacute;s cierto.&raquo;</p>

<p>Ocho d&iacute;as despu&eacute;s, llegados &aacute; la isla, se complac&iacute;a con raz&oacute;n de la
confianza que puso en los pron&oacute;sticos: &laquo;Dice que aquella en navegaci&oacute;n
hab&iacute;a sido muy cierta y que hab&iacute;a carteado bien, aunque se hac&iacute;a algo
delantero. Y diz que fingi&oacute; haber andado m&aacute;s camino por desatinar &aacute; los
pilotos y <i>quedar se&ntilde;or</i> de aquella derrota de las Indias, <i>como de
hecho queda</i>, porque ninguno de todos ellos trae su camino cierto, por
lo cual ninguno puede estar seguro de su derrota.&raquo;</p>

<p>Fingi&oacute; &aacute; la ida andar menos porque la gente no se desalentase; fingi&oacute; &aacute;
la vuelta andar m&aacute;s por desatinar &aacute; los pilotos; si &aacute; esta declaraci&oacute;n
se junta la que hac&iacute;a &aacute; los Reyes en la carta que escribi&oacute; desde
Jamaica, diciendo que s&oacute;lo &eacute;l ser&iacute;a capaz de decir d&oacute;nde estaba Veragua
y de volver &aacute; la costa, no puede menos de reconocerse, ya que no la
pedanter&iacute;a de que le acusa el escritor alem&aacute;n Rodolfo Cronau, cierta
inmodestia. Acaso le juzg&oacute; severo Girava en aquellos d&iacute;a teni&eacute;ndole por
<i>gran marinero y mediocre cosmographo</i><a name="FNanchor_40_40" id="FNanchor_40_40"></a><a href="#Footnote_40_40" class="fnanchor">[40]</a>; el Sr. Gelcich, director de
la escuela n&aacute;utica de Lusinp&iacute;ccolo, estima ahora con m&aacute;s justicia sus
excelentes dotes de piloto, dotes que resaltan en el Diario de
navegaci&oacute;n que nos sirve de prueba; mas los hechos demuestran al mismo
tiempo que ni exced&iacute;a mucho en conocimiento y menos en pr&aacute;ctica &aacute; los
compa&ntilde;eros que con &eacute;l carteaban, ni hab&iacute;a de serle f&aacute;cil <i>desatinar</i> &aacute;
pilotos tales como los Pinzones, La Cosa, Pero Ni&ntilde;o y tantos m&aacute;s como
fueron explorando el Nuevo Mundo &aacute; pasar de las precauciones que
autoritariamente tom&oacute; recogi&eacute;ndoles las cartas, derroteros, vistas y
descripciones que hac&iacute;an, <i>por quedar &uacute;nico se&ntilde;or del camino</i>, pues
lleg&oacute; el extremo, que &eacute;l mismo lamentaba, de haberse hecho descubridores
<i>hasta los sastres castellanos</i>.</p>

<p>Veamos ahora de qu&eacute; medios dispon&iacute;an los astr&oacute;logos n&aacute;uticos para
diferenciarse de los judiciarios &aacute; quienes D. Antonio de Gazta&ntilde;eta
enderezaba la s&aacute;tira del principio.</p>

<p>Tanto como yerran los que han cre&iacute;do que eran las carabelas de Palos
embarcaciones menores sin cubierta, tanto se equivocan muchos al
presumir se guiaban por la aguja flotante primitiva &aacute; que aluden las
Leyes de Partida y las obras de Raimundo Lulio. La aguja n&aacute;utica recibi&oacute;
durante el siglo <span class="smcap">xiv</span> dos de las m&aacute;s importantes modificaciones cuyo
conjunto constituye su actual disposici&oacute;n; &aacute; saber, la de apoyarla en un
estilo vertical sobre el que puede girar libremente dentro del mortero;
y la de colocar &eacute;ste en la suspensi&oacute;n de dos c&iacute;rculos conc&eacute;ntricos;
sencillos, pero admirables inventos que adem&aacute;s del car&aacute;cter de utilidad
que los distingue, lleva el sello del verdadero genio<a name="FNanchor_41_41" id="FNanchor_41_41"></a><a href="#Footnote_41_41" class="fnanchor">[41]</a>. As&iacute; las
constru&iacute;a en Mallorca Jaime Ribes, antes de dirigir la Academia de
Sagres &aacute; que le llam&oacute; el infante D. Enrique; as&iacute; las usaban las naves
portuguesas y castellanas en la navegaci&oacute;n de la Mina de &Aacute;frica y de la
carrera de Flandes, siendo una de las causas de sus progresos<a name="FNanchor_42_42" id="FNanchor_42_42"></a><a href="#Footnote_42_42" class="fnanchor">[42]</a>.</p>

<p>Col&oacute;n por su mano di&oacute; testimonio del uso de la aguja perfeccionada en el
Mediterr&aacute;neo en la carta fechada en la isla Espa&ntilde;ola en Enero de 1495
que dirigi&oacute; &aacute; los Reyes y cuyo texto nos ha conservado el P. Las
Casas<a name="FNanchor_43_43" id="FNanchor_43_43"></a><a href="#Footnote_43_43" class="fnanchor">[43]</a>.</p>

<p>&laquo;A mi acaeci&oacute; (escrib&iacute;a) que el rey Reynel, que Dios tiene, me env&iacute;o &aacute;
Tunez para prender la galeaza <i>Fernandina</i>; y estando ya sobre la isla
de San Pedro en Zerde&ntilde;a, me dijo una saetia que estaban con la dicha
galera dos naos y una carraca; por lo que se alter&oacute; la gente que iba
conmigo, y determinaron de no seguir en el viaje, salvo de ser volver &aacute;
Marsella por otra nao y m&aacute;s gente. Yo, visto que no pod&iacute;a sin alg&uacute;n arte
forzar su voluntad, otorgu&eacute; su demanda, <i>y mudando el cabo de la aguja</i>
di la vela al tiempo que anochec&iacute;a, y otro d&iacute;a al salir el sol est&aacute;bamos
dentro del Cabo de Carthagine, teniendo todos ellos por cierto que
&iacute;bamos &aacute; Marsella...&raquo;</p>

<p>No es ocasi&oacute;n de examinar si con procedimiento tan sencillo, utilizado
por Julio Verne en una de sus novelas, es f&aacute;cil enga&ntilde;ar &aacute; marineros de
guerra que con vista de las estrellas y aun con la direcci&oacute;n del viento
solo hab&iacute;an de conocer el verdadero rumbo, ni importa investigar &aacute; qu&eacute;
fin enderezaba D. Crist&oacute;bal el cuento: lo que de &eacute;l se deduce y al
objeto presente aprovecha, es que la rosa estaba pegada &aacute; la aguja y
ocultaba sus giros sobre el estilo, sin lo cual no pod&iacute;a imaginar el
ardid.</p>

<p>En las m&aacute;s antiguas cartas mallorquinas que se conocen est&aacute; ya pintada
la <i>rosa n&aacute;utica</i> con treinta y dos vientos tal cual se fijaba sobre la
aguja tocada del im&aacute;n; tal cual la llev&oacute; Col&oacute;n en las carabelas y con la
elegancia con que la dibuj&oacute; Juan de la Cosa en su famoso mapamundi.</p>

<p>De que as&iacute; era da otras pruebas al referido Diario de Col&oacute;n, documento
primordial en nuestras investigaciones. El 9 de Septiembre anota
observaci&oacute;n por la cual se advierte que estaban marcadas en la rosa las
divisiones de media partida, &oacute; sea de 5 en 5 grados. Los d&iacute;as 17 y 30
del mismo mes, expresa que los pilotos marcaron repetidas veces la
estrella polar y el sol al hallarse en el horizonte.</p>

<p>Pormenores de la construcci&oacute;n del instrumento no tenemos de los mismos
d&iacute;as ni parece que estuvieran publicados, toda vez que el maestro Pedro
de Medina dec&iacute;a en el proemio de su <i>Regimiento</i>: &laquo;Viendo yo que de
Espa&ntilde;a se hacen m&aacute;s largas navegaciones que de otra ninguna parte del
mundo y que para tan largos caminos por la mar casi ninguna cosa hab&iacute;a
escripta que aviso para las navegaciones les diese, tom&eacute; gran voluntad
de escribir...para esto he compuesto este libro.&raquo;</p>

<p>Antes lo hab&iacute;an hecho Mart&iacute;n Fern&aacute;ndez de Enciso<a name="FNanchor_44_44" id="FNanchor_44_44"></a><a href="#Footnote_44_44" class="fnanchor">[44]</a> y Francisco
Falero<a name="FNanchor_45_45" id="FNanchor_45_45"></a><a href="#Footnote_45_45" class="fnanchor">[45]</a>.</p>

<p>El mismo Medina di&oacute; &aacute; luz primero el <i>Arte de navegar</i> (1545) y la <i>Suma
de Cosmographia</i> (1561), sigui&eacute;ndole Mart&iacute;n Cort&eacute;s que complet&oacute; las
teor&iacute;as y pr&aacute;cticas del tiempo<a name="FNanchor_46_46" id="FNanchor_46_46"></a><a href="#Footnote_46_46" class="fnanchor">[46]</a>, Medina y Cort&eacute;s ense&ntilde;aron &aacute; Europa
la ciencia del piloto propag&aacute;ndola con universal cr&eacute;dito entre los
navegantes; uno y otro alcanzaron &aacute; Col&oacute;n; estuvieron al corriente de
sus viajes y lo que dicen de los instrumentos es por tanto aplicable &aacute;
los que el Almirante us&oacute;.</p>

<p>M&aacute;s minucioso Cort&eacute;s que el otro, trata de la construcci&oacute;n de la aguja
en t&eacute;rminos curiosos que no han de holgar aqu&iacute;.</p>

<p>&laquo;T&oacute;mese un papel como de naipes y dese en &eacute;l un c&iacute;rculo de cuantidad de
una mano, poco m&aacute;s &oacute; menos, en el cual se han de pintar los 32 vientos
con los colores y la orden que dimos al tratar de la carta, no olvidando
de se&ntilde;alar el Norte con una flor de lis y el Levante con una cruz, y
dem&aacute;s desto, cada uno seg&uacute;n su fantas&iacute;a la hermosear&aacute; y agraciar&aacute;.&raquo;</p>

<p>As&iacute; lo hac&iacute;an todos los constructores, con oro y colores varios,
poniendo en el centro la imagen de la Virgen, por el estilo de la que se
ve en la carta de Juan de la Cosa. Rodrigo Zamorano dibuj&oacute; otra muy
bella en su arte<a name="FNanchor_47_47" id="FNanchor_47_47"></a><a href="#Footnote_47_47" class="fnanchor">[47]</a> poniendo por leyenda <span class="smcap">Maris Stella svcvrre nobis</span>.</p>

<p>Sigue explicando Cort&eacute;s que la l&iacute;nea norte-sur se se&ntilde;ala en la parte
opuesta para asentar los fierros &oacute; aceros. &laquo;Para estos se ha de tomar un
filo tan grueso como una alfiler gordo; se ha de doblar de modo que cada
una de las partes sea tan luenga como el di&aacute;metro de la br&uacute;jula y m&aacute;s la
cuarta parte. Los cabos, &oacute; puntas de estos fierros &oacute; aceros se han de
apretar y ajustar y en los medios se han de abrir &oacute; apartar uno de otro
hasta que los cabos vengan &aacute; igualar con las extremidades del di&aacute;metro
de la br&uacute;jula, y as&iacute; quedar&aacute;n los aceros cuasi en figura oval<a name="FNanchor_48_48" id="FNanchor_48_48"></a><a href="#Footnote_48_48" class="fnanchor">[48]</a>. Estos
fierros se han de pegar por la parte baja de la br&uacute;jula, de manera que
las extremidades &oacute; puntas vengan precisamente por la l&iacute;nea del
Norte-Sur, y para fijarlos as&iacute;, se han de cubrir con un papel delgado
engrudado, dejando las puntas &oacute; extremidades descubiertas. Y estas
extremidades se han de tocar en la piedra im&aacute;n de esta manera: la parte
que est&aacute; debajo de la flor de lis se ha de refregar con aquella parte de
la piedra que corresponde al norte, y esto bastaba para la perfecci&oacute;n
del aguja; pero algunos quieren para superabundancia tocar la otra parte
del fierro con aquella parte de la piedra que corresponde al Sur. Este
tocamiento del fierro con la piedra para que la virtual demostrativa sea
engendrada, se ha de hacer dando con un martillo algunos golpes en
aquella parte de la piedra que se ha de tocar, es &aacute; saber, en el norte &oacute;
en el sur, y all&iacute; le saldr&aacute;n unas barbas donde se ha de refregar la
punta del fierro como quien lo amolase, y quedarle tan pegadas algunas
de las dichas barbas de la piedra, y as&iacute; tocados y pegados los fierros
hase de tomar una punta de lat&oacute;n de figura piramidal, que es abajo
ancha y arriba hace punta, y por lo bajo &oacute; ancho se ha de barrenar con
un taladro. Esta pir&aacute;mide, &aacute; que los marineros dicen chapitel, hase de
encajar por el centro de la br&uacute;jula, como la punta salga por la parte
m&aacute;s ancha y all&iacute; se ha de pegar y bien fijar.&raquo;</p>

<p>Explica luego c&oacute;mo se hace &aacute; torno una caja cil&iacute;ndrica de madera
(redonda dice) de poco mayor di&aacute;metro que la rosa, con el fondo postizo
para que se pueda quitar con facilidad cada vez que hayan de tocarse con
la piedra (&aacute; que dicen cebar); c&oacute;mo se coloca el estilo en el centro, y
porque no entre viento por la parte de arriba, se cubre con un vidrio, y
sus juntas con cera. Esta caja se pone en otra cuadrada sobre dos
c&iacute;rculos &laquo;<i>enejados</i> uno con otro, que sirvan para que no penda el aguja
aunque penda la nao&raquo;<a name="FNanchor_49_49" id="FNanchor_49_49"></a><a href="#Footnote_49_49" class="fnanchor">[49]</a>.</p>

<p>Medina cuenta en el <i>Regimiento de navegaci&oacute;n</i> impreso &laquo;a la gloria de
Dios nuestro Se&ntilde;or y de su bendit&iacute;sima madre y para provecho e utilidad
de los navegantes&raquo;, que como antiguamente no hab&iacute;a otra navegaci&oacute;n sino
de Flandes &aacute; Levante, y las agujas en Flandes y en Francia se comenzaron
&aacute; hacer, y de all&iacute; fu&eacute; el principio de poner flor de lis por cabeza en
el Norte, as&iacute; se pone. Se cree que esa navegaci&oacute;n de Levante
desarrollada por las cruzadas es la que impuso la Cruz en el Este.</p>

<p>Zamorano llama ya <i>mortero</i> &aacute; la caja cil&iacute;ndrica de madera que contiene
la rosa <i>por tener hechura de una grande escudilla</i>; recomienda que si
la aguja se inclina se ponga en la parte contraria un poco de cera &oacute; una
delgada l&aacute;mina de plomo, y hecho el instrumento, llamado <i>aguja de
marear</i>, se asiente en la popa, donde est&aacute; la bit&aacute;cora, en la l&iacute;nea que
pasa desde el baupr&eacute;s por el centro del m&aacute;stil mayor.</p>

<p>No hablando ninguno de estos autores m&aacute;s inmediatos &aacute; Col&oacute;n, de
f&oacute;rmulas, se preguntar&aacute; c&oacute;mo se hac&iacute;an las marcaciones &aacute; la estrella
polar y al sol, que el Almirante menciona en el diario. Se hac&iacute;an
rudimentariamente: puesta la vista en el objeto, se describ&iacute;a con la
mano de canto un arco de c&iacute;rculo vertical, repitiendo la operaci&oacute;n
cuantas veces se cre&iacute;a necesaria. &Aacute; este modo de marcar llamaban los
marineros <i>bendiciones del piloto</i>.</p>

<p>Duda de m&aacute;s inter&eacute;s han suscitado los t&eacute;rminos concisos de las
anotaciones hechas por Col&oacute;n. &Aacute; 17 de Septiembre se lee en el Diario:
&laquo;Tomaron los pilotos el Norte, marc&aacute;ndolo, y hallaron que las agujas
noruesteaban una gran cuarta, y tem&iacute;an los marineros y estaban penados y
no dec&iacute;an de qu&eacute;. Conociolo el Almirante, mand&oacute; que tornasen &aacute; marcar el
Norte en amaneciendo, y hallaron que estaban buenas las agujas.&raquo;</p>

<p>Llegando aqu&iacute; D. Mart&iacute;n Fern&aacute;ndez de Navarrete en su obra de <i>Viajes</i>,
puso por comentario: &laquo;El ingenioso Col&oacute;n, que fu&eacute; el primer observador
de la variaci&oacute;n, procuraba disipar los temores de su gente,
explic&aacute;ndoles de un modo especioso la causa de este fen&oacute;meno. As&iacute; lo
asegura su historiador Mu&ntilde;oz, y as&iacute; era la verdad, como se comprueba al
ver las reflexiones que hace en su tercer viaje sobre estas alteraciones
del im&aacute;n. La misma sorpresa y cuidado de los pilotos y marineros es una
prueba decisiva de que hasta entonces nadie hab&iacute;a notado esta variaci&oacute;n
en las agujas. As&iacute; lo dicen Casas, Hernando Col&oacute;n y Herrera,
historiadores exactos y fidedignos; y por lo mismo es muy singular que
haya cundido tanto la opini&oacute;n de que el primero que observ&oacute; las
declinaciones del im&aacute;n fuese Sebasti&aacute;n Caboto, que no sali&oacute; &aacute; descubrir
hasta el a&ntilde;o 1497 con permiso del rey de Inglaterra Enrique VII,
suponiendo que public&oacute; esta novedad el a&ntilde;o 1549; y que otros le
atribuyan &aacute; un tal Cri&ntilde;on, piloto de Dieppe, hacia el a&ntilde;o 1534. Nuestro
erudito Feij&oacute;o incurri&oacute; en este error y lo sostuvo, tom&aacute;ndolo, seg&uacute;n
dice, de Mr. de Fontenelle en su historia de la Real Academia de
Ciencias del a&ntilde;o 1712. El P. Fournier atribuye la primac&iacute;a de aquella
observaci&oacute;n &aacute; Caboto y &aacute; Gonzalo Fern&aacute;ndez de Oviedo, sin duda porque
habl&oacute; de ella en el libro II, cap. XI de su Historia general de las
Indias. As&iacute; se ha procurado obscurecer el m&eacute;rito de Col&oacute;n hasta en las
observaciones que eran propias de su situaci&oacute;n &eacute; hijas de su meditaci&oacute;n
y conocimientos.&raquo;</p>

<p>Raro parece que Fern&aacute;ndez de Navarrete, tan entendido en materias
n&aacute;uticas y tan escrupuloso en las investigaciones de su historia, al
censurar con raz&oacute;n &aacute; los que atribuyen &aacute; Caboto y navegantes posteriores
el descubrimiento de la variaci&oacute;n, por que lo dijeran Mu&ntilde;oz y los que
cita, incurriera en el mismo error de atribuirla &aacute; Col&oacute;n y en el de
pensar que se obscurezca su m&eacute;rito con negarle &eacute;ste que no le pertenece.
Ni la noticia consignada en el Diario el 17 de Septiembre de 1492 ni las
reflexiones del Almirante durante el tercer viaje, que menciona sin
examinarlas; aun m&aacute;s, ni la sorpresa y cuidado de los pilotos y
marineros, constituyen prueba menos que decisiva de que hasta entonces
nadie hab&iacute;a notado la variaci&oacute;n. El juicio de don Mart&iacute;n tanto se aparta
de la exactitud como al presumir que &laquo;el ingenioso Almirante procuraba
disipar los temores de su gente explic&aacute;ndolas de un modo especioso la
causa del fen&oacute;meno&raquo;. No para satisfacci&oacute;n de la gente escrib&iacute;a el
Diario, documento secreto en que consignaba aquello de las dos cuentas
de leguas y del prop&oacute;sito de <i>desatinar</i> &aacute; los pilotos. Lo que anot&oacute; el
17 de Septiembre refleja las impresiones que de momento sent&iacute; al marcar
la estrella polar, corrobor&aacute;ndolo segunda anotaci&oacute;n hecha el 30 del
mismo mes de Septiembre en iguales t&eacute;rminos:</p>

<p>&laquo;En anocheciendo, las agujas noruestean una cuarta, y en amaneciendo
est&aacute;n con la estrella justo: por lo cual parece que la estrella hace
movimiento como las otras estrellas, y las agujas piden siempre la
verdad.&raquo;</p>

<p>Esta impresi&oacute;n repetida quiere decir que las observaciones imperfectas
hechas al amanecer, le hac&iacute;an dudar de las que con verdad marcaban
durante la noche la variaci&oacute;n de la aguja y le induc&iacute;an en el nuevo
error de suponer que la estrella describiera al rededor del polo un
c&iacute;rculo de m&aacute;s de 12 grados (<i>una gran cuarta</i>).</p>

<p>Continuadas las observaciones en los otros viajes, lleg&oacute; ya &aacute; comprender
la realidad, aunque no de un modo absoluto todav&iacute;a; la reflexi&oacute;n &aacute; que
Navarrete se refiere sin haberla estudiado, dice literalmente:</p>

<p>&laquo;Cuando yo navegu&eacute; de Espa&ntilde;a &aacute; las Indias, fallo luego en pasando cien
leguas &aacute; Poniente de las Azores grand&iacute;simo mudamiento en el cielo e en
las estrellas... Fallo que de septentri&oacute;n en austro, pasando las dichas
cien leguas, que luego en las agujas de marear <i>que fasta entonces
nordesteaban, noruestean una cuarta de viento todo entero</i>, y esto es en
allegando all&iacute; &aacute; aquella l&iacute;nea como quien traspone una cuesta...&raquo;</p>

<p>No pod&iacute;a descubrir Col&oacute;n la variaci&oacute;n de la aguja porque de mucho tiempo
atr&aacute;s estaba descubierta<a name="FNanchor_50_50" id="FNanchor_50_50"></a><a href="#Footnote_50_50" class="fnanchor">[50]</a>; lo que s&iacute; advirti&oacute; &oacute; descubri&oacute;, lo mismo
que los pilotos y marineros, por ser los primeros que atravesaron el
Oc&eacute;ano, es que la variaci&oacute;n de la aguja no es constante; que no es la
misma en todos los lugares de la tierra; que existe m&aacute;s all&aacute; de las
Azores una l&iacute;nea de Septentri&oacute;n en Austro un meridiano magn&eacute;tico, pasado
el cual las agujas se desv&iacute;an desde el Nordeste (variaci&oacute;n que en 1492
ten&iacute;an en Espa&ntilde;a, conocida por Col&oacute;n y para todos los marineros) al
noroeste, y este cambio inexplicable, que en vano Col&oacute;n quer&iacute;a penetrar,
era lo que &aacute; los pilotos preocupaba.</p>

<p>Tal era la confusi&oacute;n del Almirante, que como entre otras especies
escribiera<a name="FNanchor_51_51" id="FNanchor_51_51"></a><a href="#Footnote_51_51" class="fnanchor">[51]</a>: &laquo;fall&eacute; all&iacute; que en anocheciendo ten&iacute;a yo la estrella de
Norte alta 5 grados, y entonces las guardas estaban encima de la cabeza,
y despues de la media noche fallaba la estrella alta 10 grados, y en
amaneciendo, que las guardas estaban en los pies, 15&raquo;; hubieran de
llamar la atenci&oacute;n, y Pedro M&aacute;rtir de Angleria recogi&oacute; las objeciones
escribiendo<a name="FNanchor_52_52" id="FNanchor_52_52"></a><a href="#Footnote_52_52" class="fnanchor">[52]</a>:</p>

<p>&laquo;Refiere el Almirante acerca de la diferencia del polo ciertas cosas
(copia el p&aacute;rrafo antecedente), que por parecerme que van en contra del
sentir de todos loa astr&oacute;logos, las tocar&eacute; ligeramente.</p>

<p>&raquo;Es cosa sabida que aquella estrella polar que los marineros llaman
tramontana, no es el punto del polo &aacute;rtico sobre el cual gira el eje de
los cielos; y esto se conoce f&aacute;cilmente, si cuando salen las estrellas,
miras &aacute; esa por un agujero peque&ntilde;o; y si en la &uacute;ltima vigilia, cuando la
aurora las oculta miras por el mismo agujero, encontrar&aacute;s que ha mudado
de sitio. Mas como pueda suceder que en el primer crep&uacute;sculo de la noche
se eleve en aquella regi&oacute;n (de Paria) 5 grados en Junio, y al retirarse
las estrellas por los rayos solares que vienen, se eleva 15 grados,
tomando el mismo cuadrante, no lo entiendo, y las razones que &eacute;l da no
me satisfacen del todo, ni tampoco en parte, pues dice que ha
conjeturado que el orbe de la tierra no es esf&eacute;rico, sino que en su
redondez, al ser criado, se levant&oacute; cierto lomo; de modo que no tom&oacute; la
forma de una pelota &oacute; de una manzana, como otros siente, sino la de una
pera pendiente del &aacute;rbol, y que Paria es la regi&oacute;n que ocupa la
eminencia aquella (el pez&oacute;n escribe el Almirante) m&aacute;s pr&oacute;xima al cielo&raquo;.</p>

<p>No val&iacute;a la pena que se di&oacute; Fern&aacute;ndez de Navarrete de discutir si
navegantes posteriores &aacute; Col&oacute;n descubrieron la dicha variaci&oacute;n de la
aguja que el Almirante adjudica; &aacute; mano ten&iacute;a los libros de Enciso
(1519), de Falero (1535), los m&aacute;s antes citados, en que se discurri&oacute;
sobre el fen&oacute;meno<a name="FNanchor_53_53" id="FNanchor_53_53"></a><a href="#Footnote_53_53" class="fnanchor">[53]</a>. Basta aqu&iacute; de la cuesti&oacute;n y del instrumento que
hac&iacute;a pensar &aacute; Medina. &iquest;Qu&eacute; primor ni sutileza hay en el mundo tan
grande que se compare con la del aguja de marear?</p>

<p>&Aacute; 13 de Diciembre de 1492 explica el <i>Diario</i> de D. Crist&oacute;bal: &laquo;Hall&oacute;
por el <i>cuadrante</i> questaba de la l&iacute;nea equinoccial 34 grados&raquo;. Este
instrumento que en otras ocasiones menciona el Almirante y de que habla
tambi&eacute;n Pedro M&aacute;rtir de Angleria en la cr&iacute;tica transcrita, era
modificaci&oacute;n del astrolabio y vino &aacute; sustituirlo en los nav&iacute;os, de
forma, que ya Rodrigo Zamorano escrib&iacute;a que astrolabio y cuadrante eran
una misma cosa.</p>

<div class="figcenter" style="width: 102px;">
<img src="images/i074.png" width="102" height="161" alt="image" />
</div>

<p>Mart&iacute;n Cort&eacute;s lo describe con la minuciosidad que los otros
instrumentos, y desde luego se advierte que en el astrolabio n&aacute;utico se
suprimieron por falta de aplicaci&oacute;n, las doce casas celestes, la l&iacute;nea
crepuscular, los doce vientos, la red ar&aacute;nea con todo aquel complicado
mecanismo de que se serv&iacute;an los astr&oacute;nomos en los observatorios.
Red&uacute;jose &aacute; un c&iacute;rculo de lat&oacute;n de un palmo de di&aacute;metro y medio dedo de
grueso, aunque sol&iacute;a d&aacute;rsele m&aacute;s, porque para algunos pilotos, cuanto
m&aacute;s pesado por mejor la ten&iacute;an. Pend&iacute;a de una argolla por la que se
introduc&iacute;a el dedo pulgar de la mano derecha, dej&aacute;ndolo colgar
libremente. Trazados dos di&aacute;metros, que representaban el horizonte y el
vertical, en la parte exterior se graduaba en 90 partes desde el
horizonte al zenit, y por esto se llamaba cuadrante. Sobre el centro
giraba una alidada &oacute; <i>fiducia</i> con dos p&iacute;nulas &oacute; almenillas y dos
agujeros en cada una; el primero grande cuanto cupiera un alfiler gordo,
que serv&iacute;a para tomar la altura de las estrellas; el otro tan sutil
cuanto cupiera una aguja de labrar, y &eacute;ste serv&iacute;a para la altura del
sol. Tomando el instrumento por la anilla, coloc&aacute;ndolo en el plano
vertical del astro y moviendo con la otra mano la aliada, hasta
conseguir que un rayo de luz penetrando por el agujero de la p&iacute;nula
superior, correspondiera con el otro, la l&iacute;nea fiducia se&ntilde;alaba la
altura, contada desde la l&iacute;nea del horizonte<a name="FNanchor_54_54" id="FNanchor_54_54"></a><a href="#Footnote_54_54" class="fnanchor">[54]</a>.</p>

<p>Para tomar la altura de la estrella polar prefer&iacute;an los pilotos, y
llevaba Col&oacute;n, la <i>ballestilla</i>, b&aacute;culo &oacute; radio astron&oacute;mico de muy
antiguo usado. Era una vara cuadrangular de madera dura, de seis &oacute; m&aacute;s
palmos de longitud, &laquo;porque cuanto m&aacute;s larga era m&aacute;s precisa&raquo;, y otra
m&aacute;s peque&ntilde;a que &aacute; trav&eacute;s de una escopladura corr&iacute;a por la primera en
sentido perpendicular &oacute; en cruz. La primera se llamaba <i>virote</i> &oacute; radio;
su extremo inferior coz de la <i>ballestilla</i>; la segunda vara se nombraba
<i>sonaja</i>. Se graduaba el virote desde el extremo de la coz, por un
m&eacute;todo gr&aacute;fico sencill&iacute;simo que explican todos los autores citados.</p>

<p>Se observaba con ella aplicada la coz al lagrimal del ojo, puesta la
cara hacia la estrella y mir&aacute;ndola por la parte alta del un extremo de
la sonaja, se hab&iacute;a de dirigir &aacute; la vez una visual por el extremo bajo
de la misma sonaja al horizonte, corri&eacute;ndola en uno &uacute; otro sentido hasta
conseguir la coincidencia, en cuyo caso, los grados y minutos contados
hasta la sonaja, representaban la distancia del astro al cenit, &oacute;
complemento de altura.</p>

<p>Agregando &aacute; los tres instrumentos, aguja, cuadrante y ballestilla, la
ampolleta &oacute; reloj de arena de media hora, se completa la colecci&oacute;n de
que dispusieron los descubridores del Continente nuevo y aun de los
primeros que rodearon el mundo, d&aacute;ndonos &aacute; conocer la verdadera figura
de la tierra, tan satisfechos de los resultados, como de los medios. El
referido maestro Pedro de Medina escrib&iacute;a:</p>

<p>&laquo;Cosa muy justa es que el caballero que ha de entrar en batalla tenga
sus armas y caballo bien aderezados, y en tal manera, que cuando fueren
menester no le hagan falta. Bien as&iacute; es justo que el piloto para entrar
en la batalla de la navegaci&oacute;n, donde no menos peligros que en las otras
batallas suele haber, tenga las armas con que se ha de defender que son
sus instrumentos, bien aparejados y ciertos, y su caballo que es el
nav&iacute;o... Dos cosas deben tener los instrumentos de la navegaci&oacute;n: una
que sean ciertos, y otra que sean polidos e muy bien hechos, y que el
piloto se precie de tenellos tales. Pues el ser ciertos le es gran
provecho, y ser polidos y muy bien hechos da contento&raquo;.</p>

<p><i>Polido</i>, cual ninguno, brindaba y sigue brindando la Providencia &aacute; los
marineros el <i>Relox del Norte</i>, cuya manilla, <i>la guarda delantera</i> (P.
Urs&aelig; Minoris), jam&aacute;s se descompone. El referido maestro Medina dec&iacute;a de
este recurso natural:</p>

<p>&laquo;Provecho grande y aviso muy bueno es para el que navega saber que hora
es de la noche, donde quier que estoviere; lo cual por el ampolleta no
puede todas veces saberse; porque el ampolleta muchas veces se para y
otras se duerme el que la vela.&raquo;</p>

<p>Que lo &uacute;ltimo ocurriera no era raro por ser incumbencia de los pajes,
muchachos de pocos a&ntilde;os, <i>la vela</i>, y cuando no se dejaban vencer del
sue&ntilde;o, buenas sacudidas daban al instrumento porque la arena corriera y
se acabara m&aacute;s presto su guardia. Cantaban al punto un estribillo de que
Eugenio de Salazar nos ha conservado memoria, y <i>se picaba la hora</i> en
la campana<a name="FNanchor_55_55" id="FNanchor_55_55"></a><a href="#Footnote_55_55" class="fnanchor">[55]</a>.</p>

<p>Crist&oacute;bal Col&oacute;n crey&oacute; observar que el <i>Relox del Norte</i> atrasaba en el
Nuevo Mundo; el Domingo 30 de Diciembre de 1492 anotaba en el Diario
que &laquo;las estrellas que se llaman las guardias, cuando anochece est&aacute;n
junto al brazo de la parte de Poniente, y cuando amanece est&aacute;n en la
l&iacute;nea del brazo al Nordeste, que parece que en toda la noche no andan
salvo tres l&iacute;neas, que son nueve horas, y esto cada noche.&raquo;</p>

<p>Se prove&iacute;an por entonces los pilotos de unas efem&eacute;rides perpetuas de la
declinaci&oacute;n del sol, deducidas de las Tablas Alfonsinas, con las cuales
y la altura meridiana calculaban la latitud con error que pod&iacute;a llegar &aacute;
dos grados. Otra tabla ten&iacute;an que daba las leguas navegadas y el
apartamiento de meridiano, resolviendo un tri&aacute;ngulo rectil&iacute;neo
rect&aacute;ngulo en que eran conocidos un cateto (diferencia de latitud de un
d&iacute;a &aacute; otro) y el &aacute;ngulo adyacente (&aacute;ngulo de rumbo).</p>

<p>Por &uacute;ltimo, se serv&iacute;an de la carta de marear &oacute; representaci&oacute;n en un
plano de la superficie de la tierra, en que se consideraba cada
hemisferio como un cilindro cuya base era el Ecuador, y los meridianos
eran paralelos. En la carta, partiendo de un punto conocido se situaban
todos los dem&aacute;s por rumbo y distancia, &oacute; por rumbo y diferencia de
latitud &oacute; por distancia y distancia de latitud.</p>

<p>&Aacute; esto se reduc&iacute;a el <i>Arte de Navegar</i> cuando Col&oacute;n sali&oacute; de Palos con
&aacute;nimo asombroso de llegar &aacute; la India Oriental por Occidente.</p>


<div class="figcenter" style="width: 258px;">
<img src="images/i085.png" width="258" height="144" alt="image" />
</div>

<hr />
<p class="top15"><a name="LA_VIDA_EN_LAS_CARABELAS_DE_COLON"
id="LA_VIDA_EN_LAS_CARABELAS_DE_COLON"></a></p>


<p><img src="images/i087_a.png" alt="La vida en las carabelas de Colón" class="cf" />
<img src="images/i087_b.png" alt="La vida en las carabelas de Colón" class="cf" /></p>

<p style="font-size:125%;font-weight:bold;margin-top:85%;"><span style="margin-left: 15%;">I</span></p>


<p class="n"><span style="font-size:50px;line-height:38px;padding-top:2px;">S</span>e ha investigado ya la forma de las naves que desde el puerto de Palos
abrieron en el Oc&eacute;ano el primer surco hasta las Antillas el a&ntilde;o
afortunado de 1492; la capacidad del vaso; la proporci&oacute;n de sus
miembros; la arboladura y velamen que serv&iacute;an &aacute; la moci&oacute;n. Se han
reunido datos seguros del armamento con que iban apercibidas &aacute; la
defensa y &aacute; la ofensa: conocemos nombres de una buena parte de la
tripulaci&oacute;n regida por los maestres, pilotos, capitanes y caudillo por
siempre famosos. Del estado de la ciencia n&aacute;utica entonces, de las
cartas, instrumentos, f&oacute;rmulas, de que en la navegaci&oacute;n se pudieron
utilizar, tambi&eacute;n se ha hecho estudio auxiliar de los otros; con todo,
no satisfacen en junto &aacute; la curiosidad, deseosa de penetrar cuanto
ata&ntilde;e &aacute; la vida de los expedicionarios en su temerosa empresa.</p>

<p>No es f&aacute;cil escudri&ntilde;arla en todos sus pormenores, habiendo transcurrido
tan largo espacio; no es sin embargo imposible, formar idea aproximada
de los principales, acudiendo al registro de los escritos del tiempo,
entre los que nos quedan relaciones de viajes por mar del rey D.
Fernando el Cat&oacute;lico; de la princesa Margarita de Austria; de la infanta
do&ntilde;a Juana <i>la Loca</i>; de su hijo el emperador Carlos V; regimientos &eacute;
instrucciones de Almirantes castellanos y aragoneses; asientos &oacute;
capitulaciones con los descubridores; documentos esencialmente marineros
ya colegidos<a name="FNanchor_56_56" id="FNanchor_56_56"></a><a href="#Footnote_56_56" class="fnanchor">[56]</a> y libros de varia lecci&oacute;n en que por incidencia suele
haber noticias &uacute;tiles. Procuraremos ahora aumento del caudal, empezando
por las que se refieren &aacute; la figura, colores y blasones de las insignias
que, &aacute; la vez que ense&ntilde;aban con el simbolismo her&aacute;ldico el nombre y
poder&iacute;o de la naci&oacute;n espa&ntilde;ola, alegraban la vista engalanando los
m&aacute;stiles.</p>



<h3 class="top15"><a name="II_BANDERAS" id="II_BANDERAS"></a>II<br />BANDERAS</h3>


<p>La carta &oacute; mapamundi de Juan de la Cosa, documento fehaciente como obra
del maestre y propietario de la nao capitana de Col&oacute;n, representa &aacute; las
carabelas en la tierra nuevamente descubierta, ostentando en el palo
mayor el estandarte real de Castilla, que era de figura rectangular con
las puntas exteriores redondeadas, en forma de escudo; cuartelado de
rojo y blanco, con castillos de oro y leones de gules. El mismo
estandarte pone sobre la costa en todos aquellos puntos de que se hab&iacute;a
tomado posesi&oacute;n<a name="FNanchor_57_57" id="FNanchor_57_57"></a><a href="#Footnote_57_57" class="fnanchor">[57]</a>, conforme en todo con el gui&oacute;n que pint&oacute; cierto
fraile franciscano &aacute; mediados del siglo <span class="smcap">xiv</span> en c&oacute;dice que se conserva en
la biblioteca del Palacio real<a name="FNanchor_58_58" id="FNanchor_58_58"></a><a href="#Footnote_58_58" class="fnanchor">[58]</a>; conforme con la ense&ntilde;a desplegada
por el rey D. Juan II el a&ntilde;o 1431 en la batalla de la Higueruela, seg&uacute;n
se ve en el monasterio del Escorial; conforme con las cartas de marear
antiguas que nos quedan; conforme asimismo con la descripci&oacute;n del pend&oacute;n
real hecha en el inventario que form&oacute; Gaspar de Gricio de las cosas que
la Reina Cat&oacute;lica ten&iacute;a en los Alc&aacute;zares de Segovia<a name="FNanchor_59_59" id="FNanchor_59_59"></a><a href="#Footnote_59_59" class="fnanchor">[59]</a>, es decir, tal
cual en Castilla se us&oacute; en un per&iacute;odo de dos siglos cuando menos.</p>

<p>El Diario de D. Crist&oacute;bal reza el 12 de Octubre de 1492. &laquo;El Almirante
sali&oacute; &aacute; tierra en la barca armada y Mart&iacute;n Alonso Pinz&oacute;n y Vicente
Y&aacute;&ntilde;ez, su hermano, que era Capit&aacute;n de <i>La Ni&ntilde;a</i>. Sac&oacute; el Almirante la
bandera real y los capitanes con dos banderas de la cruz verde, que
llevaba el Almirante en todos los nav&iacute;os por se&ntilde;a, con una F y una I;
encima de cada letra su corona, una de un cabo de la
<img src="images/cruz.png" alt="simbolo de la cruz de Malta" /> y otra del otro...&raquo;</p>

<p>Consigna el mismo Diario &aacute; 18 de Diciembre que entre las cosas que
mostr&oacute; el Almirante y dieron contento al cacique Guacanagar&iacute;, fueron
<i>las banderas reales y las otras de la cruz</i>. Entre las primeras
contar&iacute;a, sin duda, el gui&oacute;n, insignia privativa de los capitanes
generales de mar y tierra, que era un cuadrado de damasco carmes&iacute; puesto
en asta de lanza, pintado en la tela un crucifijo<a name="FNanchor_60_60" id="FNanchor_60_60"></a><a href="#Footnote_60_60" class="fnanchor">[60]</a>. De estas
insignias hay varios ejemplares en la Armer&iacute;a real, comprendiendo la que
us&oacute; D. Juan de Austria, y que era semejante la del primer Almirante da
las Indias, se colige por referencia de Ramusio de llevar &laquo;<i>Una banniera
nella quale era figurato il Nostro Signore Jesucristo in croce</i><a name="FNanchor_61_61" id="FNanchor_61_61"></a><a href="#Footnote_61_61" class="fnanchor">[61]</a>.&raquo;</p>

<p>Teodoro de Bry, que, como es sabido, fu&eacute; el primero en vulgarizar por
Europa la noticia de los descubrimientos, publicando relaciones
acompa&ntilde;adas de l&aacute;minas, dibuj&oacute; &aacute; Col&oacute;n armado de todas armas, &oacute; sea con
arn&eacute;s completo, teniendo en la mano derecha el bast&oacute;n de capit&aacute;n general
y en la izquierda el gui&oacute;n con el crucifijo<a name="FNanchor_62_62" id="FNanchor_62_62"></a><a href="#Footnote_62_62" class="fnanchor">[62]</a>; dibujo reproducido en
muchas ediciones de la misma obra y en otras referentes &aacute; las Indias
occidentales de que recientemente ha salido &aacute; luz noticia compilada<a name="FNanchor_63_63" id="FNanchor_63_63"></a><a href="#Footnote_63_63" class="fnanchor">[63]</a>.</p>

<p>En varios pasajes repite el Diario del Almirante, ya al avistar la
tierra, ya por celebridad de la fiesta de la Virgen Mar&iacute;a que <i>pon&iacute;a
banderas en los topos de los m&aacute;stiles y ataviaba la nao</i>, y como quiera
que desde el siglo <span class="smcap">xiv</span> se acostumbraban fl&aacute;mulas con los castillos y
leones, diciendo el cronista franc&eacute;s Froissart que en la batalla de la
Rochela las llevaban las naos castellanas tales, que desde los topes
llegaban &aacute; tocar el agua, <i>cosa hermosa de ver</i>, es presumible que por
gala las tuvieran las carabelas, as&iacute; como otras particulares y de se&ntilde;as
que la ordenanza autorizaba. &Aacute; ellas hacen sin duda alusi&oacute;n las palabras
del Almirante: la de <i>atav&iacute;o</i> debe referirse &aacute; las pavesadas de pa&ntilde;o
colorado que pon&iacute;an los bajeles de la &eacute;poca en las bordas y alrededor de
la gata &oacute; cofa, en fiestas y combates, seg&uacute;n se ve en varias pinturas,
singularmente en una de la iglesia de Zumaya, en que se representa
combate de naos castellanas y portuguesas<a name="FNanchor_64_64" id="FNanchor_64_64"></a><a href="#Footnote_64_64" class="fnanchor">[64]</a>.</p>



<h3 class="top15"><a name="III_CAMARAS_Y_ALOJAMIENTOS" id="III_CAMARAS_Y_ALOJAMIENTOS"></a>III<br />C&Aacute;MARAS Y ALOJAMIENTOS</h3>


<p>Durante el siglo <span class="smcap">xv</span> no parece que llevaron los bajeles m&aacute;s de una c&aacute;mara
alta en la popa, que ocupaba el almirante &oacute; capit&aacute;n, y no &aacute; descanso,
pues seg&uacute;n las m&aacute;ximas de D. Juan Escalante de Mendoza<a name="FNanchor_65_65" id="FNanchor_65_65"></a><a href="#Footnote_65_65" class="fnanchor">[65]</a>, &laquo;no han de
fiar estas personas de nadie porque no se cumpla el refr&aacute;n que dice
<i>duelo ajeno de pelo cuelga</i>; as&iacute; que han de velar siempre de noche, y
lo que hubieren de dormir sea de d&iacute;a y poco&raquo;.</p>

<p>De las dimensiones que ten&iacute;a la de la nao capitana de Col&oacute;n puede
juzgarse por el relato escrito en su Diario el 18 de Diciembre de 1492,
de la visita que le hizo el cacique de Santo Domingo: &eacute;ste s&oacute;lo se sent&oacute;
&aacute; la mesa con D. Crist&oacute;bal; otros dos indios lo hicieron en el suelo y
los dem&aacute;s tuvieron que quedarse fuera. Se prend&oacute; Guacanagar&iacute; del arambel
&oacute; colcha colorada de la cama que Col&oacute;n le regal&oacute; de buen grado; mostr&oacute;le
las banderas que all&iacute; ten&iacute;a, una moneda de oro con las efigies de los
Reyes y otras cosas.</p>

<p>Se deduce del pasaje que hab&iacute;a en la c&aacute;mara una mesa para dos personas,
un sill&oacute;n, una silla de tijera, la litera &oacute; cama, y probablemente un
armario &oacute; arc&oacute;n para guardar ropa y papeles<a name="FNanchor_66_66" id="FNanchor_66_66"></a><a href="#Footnote_66_66" class="fnanchor">[66]</a>.</p>

<p>En la capitulaci&oacute;n firmada para el viaje de Vicente Y&aacute;&ntilde;ez Pinz&oacute;n en
1508<a name="FNanchor_67_67" id="FNanchor_67_67"></a><a href="#Footnote_67_67" class="fnanchor">[67]</a> se determinaba que los capitanes tendr&iacute;an francas sus c&aacute;maras;
&aacute; los pilotos y maestres se les permitir&iacute;a un arca que no hab&iacute;a de tener
m&aacute;s de cinco palmos en largo y tres en alto; &aacute; los marineros un arca
entre dos; &aacute; los grumetes una entre tres y &aacute; los pajes entre cuatro.</p>

<p>La parquedad en alojamiento y mobiliario confirman las observaciones del
padre Guevara, reinando Carlos V, al decir<a name="FNanchor_68_68" id="FNanchor_68_68"></a><a href="#Footnote_68_68" class="fnanchor">[68]</a>: &laquo;que no hay esca&ntilde;o a do
se echar, banco a do reposar, mesa a do comer ni silla a do se asentar,
y que se come en el suelo como moro &oacute; en las rodillas como mujer y se
duerme en una tabla tomando por almohada una rodela&raquo;. Mas esto era
aplicable &aacute; los pasajeros. Eugenio de Salazar refiere a&ntilde;os despu&eacute;s<a name="FNanchor_69_69" id="FNanchor_69_69"></a><a href="#Footnote_69_69" class="fnanchor">[69]</a>
que el capit&aacute;n, maestre y piloto com&iacute;an en una mesa; todos los dem&aacute;s lo
hac&iacute;an en cubierta sobre un pedazo de lona que m&aacute;s que de mantel serv&iacute;a
para no manchar las tablas. Los marineros ten&iacute;an platos grandes de
madera en com&uacute;n y una gaveta de lo mismo para el vino.</p>

<p>Muchas referencias ayudan &aacute; la persuasi&oacute;n de no haberse constru&iacute;do
camarotes para oficiales hasta muy adelantado el siglo <span class="smcap">xvi</span>, y esto sin
autorizaci&oacute;n, por corruptela que hubo de corregirse varias veces antes
que en la ordenanzas de 1613 se mandara terminantemente &laquo;que no haya
camarotes en la popa arriba, m&aacute;s que una chopa para el piloto&raquo;. En otra
ordenanza de 1678 se ordenaba todav&iacute;a que no hubiera en galeras m&aacute;s que
dos taburetes, seis sillas de tijera y una mesa y que ninguna persona de
guerra &oacute; mar embarcara m&aacute;s de una caja de las dimensiones dichas y un
<i>trasport&iacute;n</i>, bajo pena de p&eacute;rdida de los objetos.</p>




<h3 class="top15"><a name="IV_CAMAS" id="IV_CAMAS"></a>IV<br />CAMAS</h3>


<p>En expediciones militares, cuando &aacute; la tripulaci&oacute;n ordinaria de las naos
se agregaban compa&ntilde;&iacute;as de guerra, se conced&iacute;a &uacute;nicamente &aacute; los capitanes
derecho &aacute; participar de la c&aacute;mara de popa y por ello empezaron &aacute;
construirse los <i>cadalechos</i> &oacute; literas, adosando al costado con car&aacute;cter
provisional, bastidores de lona. Los oficiales y cualquiera otra persona
pasajera, por alto que fuera su rango, hab&iacute;an de contentarse con el
<i>trasport&iacute;n</i> &oacute; colchoneta, liados durante el d&iacute;a en petate de esparto y
almacenados en la bodega; tendidos de noche donde no estorbaran. Los
marinos y soldados carec&iacute;an de semejante comodidad; estaba prohibido que
ninguno durmiera bajo de cubierta, aun acabado su cuarto, para estar &aacute;
mano si cargaba el tiempo de repente<a name="FNanchor_70_70" id="FNanchor_70_70"></a><a href="#Footnote_70_70" class="fnanchor">[70]</a>.</p>

<p>Ten&iacute;an las esterillas del petate la ventaja de servir de mortajas en
caso necesario: cu&eacute;ntalo Gonzalo Fern&aacute;ndez de Oviedo, que con ser
persona de calidad no hab&iacute;a tenido excepci&oacute;n en la regla, en estos
t&eacute;rminos<a name="FNanchor_71_71" id="FNanchor_71_71"></a><a href="#Footnote_71_71" class="fnanchor">[71]</a>:</p>

<p>&laquo;Queriendo un marinero aprovecharse del ser&oacute;n de esparto que all&iacute; estaba
debajo de un colch&oacute;n en que yo iba echada, le dijo el criado: &laquo;no tomes
el ser&oacute;n, que ya ves que el capit&aacute;n est&aacute; muri&eacute;ndose, e muerto, no hay
otro en que envolverlo y echarlo &aacute; la mar;&raquo; lo cual o&iacute; muy bien y
sent&aacute;ndome en la cama muy enojado, dije: &laquo;sacad el ser&oacute;n, que no tengo
de morir en la mar, ni quiera Dios que me falte sepultura en tierra.&raquo; En
efecto, empez&oacute; desde entonces &aacute; mejorar, reaccionado con la indignaci&oacute;n
que le produjo aquel deseo de heredarle en vida.</p>

<p>Cervantes di&oacute; por tan sabida la costumbre que hablando en <i>El celoso
extreme&ntilde;o</i> de la resoluci&oacute;n de aquel hidalgo falto de dinero y aun con
no muchos amigos que se acogi&oacute; al remedio de pasarse &aacute; las Indias,
refiere c&oacute;mo habi&eacute;ndose acomodado con el Almirante <i>aderez&oacute; su mortaja
de esparto</i> y se embarc&oacute; en C&aacute;diz. Con m&aacute;s autoridad lo expresa una Real
c&eacute;dula fecha en Tordesillas &aacute; 20 de Noviembre de 1510 diciendo &aacute; los
oficiales de la Casa de la Contrataci&oacute;n de Sevilla: &laquo;Yo vos mando que
dem&aacute;s del pasaje que agora mando dar &aacute; los frailes dominicos que van &aacute;
las Indias, les deis &aacute; cada uno dos mantas y una jerga para hacer camas
para que lo lleven en los navios en que han de ir, &eacute; se les quede all&aacute;,
de los cuales yo les hago merced &eacute; limosna&raquo;<a name="FNanchor_72_72" id="FNanchor_72_72"></a><a href="#Footnote_72_72" class="fnanchor">[72]</a>.</p>

<p>De los indios aprendi&oacute; Col&oacute;n, lo mismo que sus compa&ntilde;eros, la manera de
dormir en hamacas colgadas que andando el tiempo se dieron &aacute; los
mareantes<a name="FNanchor_73_73" id="FNanchor_73_73"></a><a href="#Footnote_73_73" class="fnanchor">[73]</a>.</p>




<h3 class="top15"><a name="V_MATALOTAJE" id="V_MATALOTAJE"></a>V<br />MATALOTAJE</h3>


<p>&laquo;As&iacute; Dios me ayude, escrib&iacute;a D. Fernando Col&oacute;n en la Historia de su
padre, que vi muchos que esperaban la noche para comer la mazamorra<a name="FNanchor_74_74" id="FNanchor_74_74"></a><a href="#Footnote_74_74" class="fnanchor">[74]</a>
por no ver los gusanos que ten&iacute;a, y otros estaban ya tan acostumbrados
que aun no quitaban los gusanos aunque los viesen, porque si se
detuviesen &aacute; esto perder&iacute;an la cena.&raquo;</p>

<p>La relaci&oacute;n del viaje de Jaime Rasqu&iacute;n al R&iacute;o de la Plata<a name="FNanchor_75_75" id="FNanchor_75_75"></a><a href="#Footnote_75_75" class="fnanchor">[75]</a> consigna
que se distribu&iacute;a el agua por raci&oacute;n de medio cuartillo escaso cada d&iacute;a.
En la expedici&oacute;n de Menda&ntilde;a &laquo;la raci&oacute;n que se daba era media libra de
harina de que sin cernir hac&iacute;an unas tortillas amasadas con agua del mar
y asadas en las brasas, con medio cuartillo de agua lleno de podridas
cucarachas. Andaban los enfermos con la rabia pidiendo una sola gota,
mostrando la lengua con el dedo, como el rico avariento &aacute; L&aacute;zaro...&raquo;</p>

<p>Envasada el agua en piper&iacute;a de madera con aros de los mismo, se
corromp&iacute;a, derramaba y escaseaba generalmente. El bizcocho, base de la
alimentaci&oacute;n &aacute; bordo, fermentaba por efecto combinado del calor y la
humedad de la bodega, aunque resist&iacute;a mucho m&aacute;s que el tocino y pescado
salados, el garbanzo y el queso, componentes de la raci&oacute;n. As&iacute; y todo,
en circunstancias ordinarias la despachaban con buen &aacute;nimo: dej&eacute;mosle
contar al facecioso Salazar<a name="FNanchor_76_76" id="FNanchor_76_76"></a><a href="#Footnote_76_76" class="fnanchor">[76]</a>.</p>

<p>&laquo;En un santiam&eacute;n se sienta la gente marina en el suelo &aacute; la mesa, dando
la cabecera al Contramaestre. Uno echa las piernas atr&aacute;s, otro los pies
adelante; cu&aacute;l se sienta en cuclillas y cu&aacute;l recostado y de otras muchas
maneras. Y sin esperar bendici&oacute;n, sacan los caballeros de la tabla
redonda sus cuchillas &oacute; ga&ntilde;avetes de diversas hechuras, que algunos se
hicieron para matar puercos, otros para desollar borregos, otros para
cortar bolsas; y cogen entre manos los pobres huesos y as&iacute; los van
desforneciendo de sus nervios y cuerdas, como si toda su vida hubiesen
andado &aacute; la pr&aacute;ctica de la anatom&iacute;a en Guadalupe &oacute; en Valencia, y en un
credo los dejan m&aacute;s tersos y limpios que el marfil. Los viernes y
vigilias comen sus habas guisadas con agua y sal. Las fiestas recias
comen su abadejo. Anda un paje con la gaveta del brebaje en la mano, y
con su taza, d&aacute;ndoles de beber harto menos y peor vino, y m&aacute;s baptizado
que ellos querr&iacute;an. Y as&iacute; comiendo el ante por pos, y el pos por ante, y
el medio por todos, concluyen su comida sin quedar conclusa su hambre...
Pedid de beber en medio de la mar; morireis de sed, que os dar&aacute;n el agua
por onzas como en la botica, despu&eacute;s de hartos de cecinas y cosas
saladas; que la se&ntilde;ora mar no sufre ni conserva carnes ni pescados que
no vistan su sal. Y as&iacute; todo lo m&aacute;s que se come es corrompido y
hediondo, como el mabonto de los negros zapes. Y aun con el agua es
menester perder los sentidos del gusto y olfato y vista para beberla y
no sentirla. De esta manera se come y se bebe en esa agradable ciudad.
&iquest;Pues si en comer y en beber hay este regalo, en lo dem&aacute;s cu&aacute;l ser&aacute;?
Mozos y viejos, sucios y limpios, todos, van hechos una molola, pegados
unos con otros; y as&iacute; uno reg&uuml;elda, otro suelta los vientos, otra
descarga las tripas, vos almorzais; y no se puede decir &aacute; ninguno que
usa de mala crianza, porque las ordenanzas de esta ciudad lo permiten
todo.&raquo;</p>




<h3 class="top15"><a name="VI_FOGON" id="VI_FOGON"></a>VI<br />FOG&Oacute;N</h3>


<p>Isleta de las ollas denominaba el mismo Salazar &aacute; este factor de la
comida, que no poca materia di&oacute; tambi&eacute;n al buen humor del Obispo de
Mondo&ntilde;edo. Antonio de Herrera refiere<a name="FNanchor_77_77" id="FNanchor_77_77"></a><a href="#Footnote_77_77" class="fnanchor">[77]</a> que en una nao portuguesa
derrotada hasta la isla de Siete Ciudades, poco despu&eacute;s de mediado el
siglo <span class="smcap">xv</span>, <i>habiendo tomado tierra para el fog&oacute;n</i>, se advirti&oacute; la
aparici&oacute;n de part&iacute;culas de oro fundidas, con que se despert&oacute; el af&aacute;n de
las exploraciones por dar con tan afortunado lugar.</p>

<p>La pr&aacute;ctica de poner tierra por cama del combustible, que era le&ntilde;a, dur&oacute;
mucho tiempo, manteniendo en los buques de guerra una frase que han o&iacute;do
muchos de los que viven. Cuando alg&uacute;n marinero inexperto cantaba desde
el tope <i>&iexcl;tierra!</i> enga&ntilde;ado por el celaje, contest&aacute;banle desde abajo
<i>&iexcl;la del fog&oacute;n!</i></p>

<p>Con estos antecedentes es de conjeturar que el de las carabelas en su
viaje de descubrimiento era un cuerpo de ladrillo de forma c&uacute;bica con
aristas de hierro, hornillas y tierra en el fondo, semejante &aacute; los que
en Andaluc&iacute;a se llaman anafres.</p>

<p>Como en las naos iba sobre cubierta, hac&iacute;asele un tambucho sin abrigo en
forma de tienda.</p>




<h3 class="top15"><a name="VII_BEQUES" id="VII_BEQUES"></a>VII<br />BEQUES</h3>


<p>Lugares no excusados son estos &aacute; que po&eacute;ticamente nombra <i>jardines</i> la
gente de mar. Ni al restaurar las carabelas cabe olvidarlos, ni con
aroma los sabr&aacute; describir quien no tenga la sal de los dos autores
antin&aacute;uticos con tanta frecuencia citados en esta exposicion. H&aacute;ganlo
ellos. Salazar, llegando al punto, escrib&iacute;a:</p>

<p>&laquo;Quereis proveeros, prov&eacute;alo Vargas; es menester colgaros &aacute; la mar como
castillo de grumete; y hacer cedebones al sol y &aacute; sus doce sinos, &aacute; la
luna y &aacute; los dem&aacute;s planetas, y emplazarlos &aacute; todos y asiros bien &aacute; las
crines del caballo de palo so pena que, si soltais, os derribar&aacute; de
manera que no cabalgueis m&aacute;s en &eacute;l; y es tal el asiento que...&raquo; (Al
llegar aqu&iacute; no hall&oacute; vocablos castellanos; tradujo la idea en dialecto
gallego.)</p>

<p>Don Antonio de Guevara, sin tanto circunloquio, lamentaba la precisi&oacute;n
de que vieran las gentes &aacute; todo un Reverend&iacute;simo Se&ntilde;or Obispo asentado
en la necesaria como le ve&iacute;an comer &aacute; la mesa. Tambi&eacute;n lamentar&iacute;a la
aspereza de la estopa embreada de fil&aacute;stica con que le sirviera alg&uacute;n
proel respetuoso.</p>




<h3 class="top15"><a name="VIII_LUCES" id="VIII_LUCES"></a>VIII<br />LUCES</h3>


<p>Como insignia de mando que era el farol de popa, s&oacute;lo pod&iacute;an usarlo y
encenderlo los jefes de escuadra: como distintivo exterior se procuraba
darle visualidad art&iacute;stica, seg&uacute;n los tiempos<a name="FNanchor_78_78" id="FNanchor_78_78"></a><a href="#Footnote_78_78" class="fnanchor">[78]</a>. En un principio
resguardaban al hachote de cera l&aacute;minas de talco; despu&eacute;s se adoptaron
vidrios.</p>

<p>Indica el Diario del Almirante que encend&iacute;a todas las noches el farol de
popa, y que al separarse <i>La Pinta</i> sobre la costa de Cuba, puso en los
palos otros faroles de se&ntilde;ales. En el tercer viaje destac&oacute; desde
Canarias tres de sus naves, ordenando cu&aacute;l de los capitanes hab&iacute;a de
<i>hacer farol</i>.</p>

<p>Las instrucciones dadas en Marzo de 1508 &aacute; Juan D&iacute;az de Sol&iacute;s y &aacute;
Vicente Y&aacute;&ntilde;ez regulaban el uso de esta insignia previniendo que las
naves subordinadas, todos los d&iacute;as, una vez por la ma&ntilde;ana y otra por la
tarde <i>salvaran</i> &aacute; la capitana <i>como de uso y costumbre</i> y tomaran la
orden de lo que se iba &aacute; hacer durante la noche<a name="FNanchor_79_79" id="FNanchor_79_79"></a><a href="#Footnote_79_79" class="fnanchor">[79]</a>.</p>

<p>Esta costumbre inmemorial traducida en precepto, consist&iacute;a en pasar muy
cerca por la popa de la capitana, saludar &aacute; la voz y con trompetas, dar
cuenta de ocurrencias y recibir la orden<a name="FNanchor_80_80" id="FNanchor_80_80"></a><a href="#Footnote_80_80" class="fnanchor">[80]</a>. De ella hablaba el
cronista del emperador Carlos V al narrar<a name="FNanchor_81_81" id="FNanchor_81_81"></a><a href="#Footnote_81_81" class="fnanchor">[81]</a> el primer viaje que desde
Flandes &aacute; Espa&ntilde;a hizo en 1517 con armada de 52 bajeles, diciendo era
espect&aacute;culo en verdad majestuoso contemplar aquellas naos soberbias como
otros tantos castillos, obedientes &aacute; la voz del soberano; &aacute; la hora de
la amanecida sobre todo, cuando una &aacute; una pasaban por la popa de la Real
<i>&aacute; dar el buen viaje</i> con ciertas voces al son del pito del
contramaestre, y ca&ntilde;onazos.</p>

<p>Aparte del farol de popa no hab&iacute;a m&aacute;s luz en la nave que la del timonel
puesta en la forma que el curioso Salazar apunta. &laquo;La luz y la aguja de
esta ciudad se encierra de noche en la <i>bit&aacute;cora</i>, que es una caja
semejante &aacute; estas en que se suelen meter y encubrir los servicios de
respeto que est&aacute;n en rec&aacute;maras de se&ntilde;oras.&raquo;</p>

<p>Desde el momento de encenderla entraban los pajes &aacute; velarla con la
ampolleta, cantando:</p>

<p>
<br />
<span style="margin-left: 30%;">La guarda es tomada;</span><br />
<span style="margin-left: 30%;">La ampolleta muele;</span><br />
<span style="margin-left: 30%;">Buen viaje haremos</span><br />
<span style="margin-left: 30%;">Si Dios quisiere.</span><br />
<br />
</p>

<p>&laquo;Es obligaci&oacute;n de los pajes, dec&iacute;an las instrucciones, &aacute; boca de noche
traer en una lanterna lumbre &aacute; la bit&aacute;cora para que el timonero y piloto
vean la aguja de marear. Nunca jam&aacute;s ha de permitirse que nadie meta
lumbre debajo de cubierta sino dentro de lanterna, porque el naufragio
que en la mar sucede por fuego es de los m&aacute;s temerosos y trabajosos que
pueden suceder y as&iacute; debe haber vigilant&iacute;simo cuidado y recato con todo
lo tocante &aacute; la guarda del fuego y lumbre de la nao.&raquo;</p>

<p>Natural era que al rey D. Carlos se guardaran consideraciones
excepcionales en el viaje referido: su cronista consigna que pon&iacute;an &aacute;
las se&ntilde;oras linternas de hierro mientras se acostaban, despu&eacute;s de lo
cual el capit&aacute;n del nav&iacute;o visitaba los lugares y no quedaba m&aacute;s lumbre
que en los faroles de popa; una linterna en la c&aacute;mara del Rey; otra en
la de la infanta do&ntilde;a Leonor, su hermana; la de la bit&aacute;cora y la del
castillo de popa &laquo;bajo la cual se resguardan los marineros mientras el
pito no les llama.&raquo;</p>

<p>&Aacute; pesar de tantas precauciones se incendi&oacute; durante la navegaci&oacute;n el
nav&iacute;o de la caballeriza, quiz&aacute; por irreflexi&oacute;n de la gente joven que
conduc&iacute;a, y perecieron abrasadas 160 personas, entre ellas el segundo
caballerizo y 22 pajes del Rey<a name="FNanchor_82_82" id="FNanchor_82_82"></a><a href="#Footnote_82_82" class="fnanchor">[82]</a>.</p>

<p>Emple&aacute;banse en el alumbrado velas de sebo.</p>




<h3 class="top15"><a name="IX_BOMBAS" id="IX_BOMBAS"></a>IX<br />BOMBAS</h3>


<p>Las espa&ntilde;olas, consideradas mejores que las flamencas &eacute; italianas, eran
hechas de madera &aacute; torno, que se breaba exteriormente: llev&aacute;banse para
ellas hierros de respeto, cuero curtido, tachuelas, morterete y zunchos,
siendo cargo del calafate componer los desperfectos. Garc&iacute;a de Palacio
recomendaba para cuando se desconcertasen y fuere menester entrar en el
arca de la sentina, meter antes una linterna con vela encendida, y si
estuviese dentro buen rato sin apagarse, se pod&iacute;a entrar seguramente; en
otro caso, entendiendo que hab&iacute;a dentro aire corrupto que podr&iacute;a matar,
deb&iacute;a echarse vinagre en cantidad, orines y agua fr&iacute;a para que la
mundificaran y quitaran el da&ntilde;o y pestilencia que suele tener.</p>

<p>En la advertencia se acredita la verdad con que el consabido Salazar
dec&iacute;a: &laquo;hay en esta ciudad una fuente &oacute; dos, que se llaman bombas, cuya
agua, ni la lengua ni el paladar las quer&iacute;an gustar, ni las narices
oler, ni aun los ojos ver, porque sale espumeando como infierno y
hedionda como el diablo&raquo;. Dicho esto, completaremos la pintura que de la
nao hac&iacute;a el chistoso Iegista.</p>

<p>&laquo;Algunos llaman &aacute; esto caballo de palo, y otros roc&iacute;n de madera, y otros
p&aacute;jaro puerco, aunque yo le llamo pueblo y ciudad, mas no la de Dios que
describi&oacute; el glorioso Augustino. Porque no v&iacute; en ella templo sagrado ni
casa de justicia, ni &aacute; los moradores se dice misa, ni los habitantes
viven sujetos &aacute; la ley de raz&oacute;n. Es un pueblo prolongado, agudo y
afilado por delante y m&aacute;s ancho por detr&aacute;s, &aacute; manera de cepa de puente;
tiene sus calles, plazas y habitaciones; est&aacute; cercado de su <i>amuradas</i>;
al un cabo tiene <i>castillo de proa</i> con m&aacute;s de diez mil caballeros en
cada <i>cuartel</i>; al otro su <i>alc&aacute;zar</i> tan fuerte y bien cimentado, que un
poco de viento le arrancar&aacute; las ra&iacute;ces de cuajo, os volver&aacute; los
cimientos al cielo y los tejados al profundo. Tiene su artiller&iacute;a y su
<i>condestable</i> que la gobierna; tiene <i>mesas de guarnici&oacute;n</i>; tiene
<i>bigotes</i> y aun <i>bigotas</i>... tiene un <i>molinete</i> que con su furia mueve
&aacute; los marineros y con su ruido &aacute; los pasajeros. Hay aposentos tan
cerrados, oscuros y olorosas que parecen b&oacute;vedas &oacute; carneros de difuntos.
Tienen estos aposentos las puertas en el suelo que se llaman
<i>escotillas</i>, porque los que por ellas entran escotan bien el contento,
alivio y buen olor que han recibido en los aposentos de la tierra, y
porque como los aposentos parecen senos del infierno (si no lo son), es
cosa cuadrante que las puertas y entradas est&eacute;n en el suelo de manera
que entren hundiendo los que all&aacute; entraren. Hay tantas <i>redes de jarcia</i>
y cuerdas &aacute; la una y la otra banda, que los hombres all&iacute; dentro parecen
pollos y capones que se llevan &aacute; vender en gallineros de red de esparto.
Hay <i>&aacute;rboles</i> en esta ciudad, no de los que sudan gomas y licores
arom&aacute;ticos, sino de los que corren contino puerca pez y hediondo sebo.
El terreno de este lugar es de tal cualidad que cuando llueve est&aacute; tieso
y cuando los soles son mayores se enternecen los lodos y se os pegan los
pies al suelo que apenas los podreis levantar. De las cercas adentro
tiene grand&iacute;sima copia de volater&iacute;a de cucarachas y grande abundancia de
monter&iacute;a de ratones que muchos de ellos se aculan y resisten &aacute; los
monteros como jabal&iacute;es. Es esta ciudad triste y oscura; por de fuera
negra, por dentro negr&iacute;sima; suelos negrales, paredes negrunas,
habitadores negrazos y oficiales negretes.</p>




<h3 class="top15"><a name="X_DISPOSICION_DEL_ANIMA" id="X_DISPOSICION_DEL_ANIMA"></a>X<br />DISPOSICI&Oacute;N DEL &Aacute;NIMA</h3>


<p>Generalizada la navegaci&oacute;n de las Indias, ninguna persona embarcaba, con
todo, sin haber hecho testamento y sin confesar y comulgar la v&iacute;spera.
Las instrucciones y ordenanzas de los capitanes generales hac&iacute;an
obligatorio lo &uacute;ltimo para los hombres de mar y guerra, encomend&aacute;ndoles
fueran abordo en estado de gracia, pues que hab&iacute;an de ir en peligro de
muerte; prohibiendo durante el viaje pecados p&uacute;blicos, blasfemias,
juegos demasiados, hacer ni decir cosa contra el servicio y honra de
Dios &oacute; el Rey<a name="FNanchor_83_83" id="FNanchor_83_83"></a><a href="#Footnote_83_83" class="fnanchor">[83]</a>.</p>

<p>Cumpli&eacute;ndose tales prevenciones en tiempo en que el camino era trillado
por tantas flotas, con mayor raz&oacute;n hab&iacute;a de hacerse al emprenderlo por
primera vez sin saber adonde conduc&iacute;a, s&aacute;bese que D. Crist&oacute;bal acudi&oacute; al
tribunal de la penitencia y que los que le acompa&ntilde;aron en el viaje
fueron, componiendo imponente procesi&oacute;n &aacute; la iglesia de Palos, para
disponerse &aacute; bien morir. D&iacute;as de angustia y zozobra les esperaban; el
viento constante parec&iacute;a vedarles el retroceso; la mar cuajada de yerba
extra&ntilde;a iba &aacute; impedirles el avance; el horizonte se presentaba cada hora
ilimitado... perdieron no sin raz&oacute;n la confianza que les inspirara su
caudillo, mas conservaron la esperanza en Dios.</p>

<p>El piadoso Almirante consign&oacute; en el Diario que en la tarde del 11 de
Octubre, v&iacute;spera del hallazgo de la tierra deseada, hab&iacute;an cantado las
tripulaciones &aacute; la oraci&oacute;n, <i>la Salve acostumbrada</i>, y luego, en el
momento supremo, cuando cay&oacute; de rodillas y con los ojos arrasados, la
gorra en la mano, di&oacute; gracias al Alt&iacute;simo, le imit&oacute; la gente entonando
con indecible emoci&oacute;n <i>Gloria in excelsis Deo</i>; <i>Te Deum laudamus...</i></p>

<p>De la costumbre &aacute; que alude D. Crist&oacute;bal hay repetida menci&oacute;n de los
escritores del tiempo. Uno de ellos, an&oacute;nimo<a name="FNanchor_84_84" id="FNanchor_84_84"></a><a href="#Footnote_84_84" class="fnanchor">[84]</a> escrib&iacute;a: &laquo;Es
obligaci&oacute;n y ejercicio de los pajes, en las ma&ntilde;anas cantar los buenos
d&iacute;as y &aacute; la tarde, despu&eacute;s de anochecido, las buenas noches. &Aacute; boca de
noche, la oraci&oacute;n, encomendando en ella &aacute; las &aacute;nimas del purgatorio para
que recen un <i>Pater noster</i> y <i>Ave Mar&iacute;a</i>.&raquo; &laquo;Han de velar la ampolleta
por sus cuartos, repite Escalante<a name="FNanchor_85_85" id="FNanchor_85_85"></a><a href="#Footnote_85_85" class="fnanchor">[85]</a>, y rezar y cantar el <i>Ave Mar&iacute;a</i>,
y los buenos d&iacute;as.&raquo;</p>

<p>No dej&oacute; Salazar sin recuerdo las oraciones de los pajes que todav&iacute;a hoy
recuerdan las trompetas al tomar y dejar las camas los marineros,
expresando que al alba cantaban</p>

<p>
<br />
<span style="margin-left: 30%;">Bendita sea la luz</span><br />
<span style="margin-left: 30%;">y la santa veracruz,</span><br />
<span style="margin-left: 30%;">y el se&ntilde;or de la verdad</span><br />
<span style="margin-left: 30%;">y la Santa Trinidad:</span><br />
<span style="margin-left: 30%;">Bendita sea el alma</span><br />
<span style="margin-left: 30%;">Y el Se&ntilde;or que nos lo manda;</span><br />
<span style="margin-left: 30%;">Bendito sea el d&iacute;a</span><br />
<span style="margin-left: 30%;">Y el Se&ntilde;or que nos le env&iacute;a.</span><br />
<br />
</p>

<p><i>Pater noster.</i>&mdash;<i>Ave Mar&iacute;a.</i>&mdash;<i>Am&eacute;n.</i> Dios nos d&eacute; buenos d&iacute;as. Buen
viaje &iexcl;buen pasaje!</p>

<p>Al anochecer:</p>

<p>
<br />
<span style="margin-left: 30%;">Bendita sea la hora</span><br />
<span style="margin-left: 30%;">En que Dios naci&oacute;;</span><br />
<span style="margin-left: 30%;">Santa Mar&iacute;a que le pari&oacute;,</span><br />
<span style="margin-left: 30%;">San Juan que le bautiz&oacute;.</span><br />
<br />
</p>

<p><i>Pater noster.</i>&mdash;<i>Ave Mar&iacute;a.</i>&mdash;<i>Am&eacute;n.</i> Dios nos d&eacute; buenas noches. Buen
viaje, &iexcl;buen pasaje<a name="FNanchor_86_86" id="FNanchor_86_86"></a><a href="#Footnote_86_86" class="fnanchor">[86]</a>!</p>


<p>&laquo;Llegado el s&aacute;bado, sigue contando, estando puesto un altar con imagen y
velas encendidas, se comienza la salve y todos somos cantores: todos
hacemos de garganta. No fuimos en nuestro canto por terceras, quintas ni
octavas, sino cantando &aacute; un tiempo todos ocho tonos y m&aacute;s otros medios
tonos y cuartas. Porque como los marineros son amigos de divisiones y
dividieron los cuatro vientos en treinta y dos, as&iacute; los ocho tonos de la
m&uacute;sica los tienen repartidos en otros treinta y dos tonos diversos,
perversos, resonantes y muy disonantes, de manera que hac&iacute;amos este d&iacute;a
en el canto de la Salve y letan&iacute;a una tormenta de huracanes de m&uacute;sica,
que si Dios y su gloriosa Madre y los Santos &aacute; quien rogamos, miraran &aacute;
nuestros tonos y voces y no &aacute; nuestros corazones y esp&iacute;ritus, no nos
conviniera pedir misericordia con tanto desconcierto de alaridos.</p>

<p>&laquo;Acabada la Salve y letan&iacute;a dijo el Maestre, que all&iacute; es preste;
&laquo;digamos todos un credo &aacute; honra y honor de los bienaventurados
Ap&oacute;stoles, que rueguen &aacute; nuestro Se&ntilde;or Jesucristo nos d&eacute; buen viaje.&raquo;</p>

<p>Luego dicen el credo todos los que le creen. Luego dice un paje, que es
all&iacute; monacillo: &laquo;digamos un <i>Ave Mar&iacute;a</i> por el nav&iacute;o y compa&ntilde;&iacute;a&raquo;:
responden los otros pajes, &laquo;sea bien venida&raquo;, y luego rezamos todos el
<i>Ave Mar&iacute;a</i>. Despu&eacute;s dicen los muchachos levant&aacute;ndose: &laquo;Am&eacute;n y Dios nos
d&eacute; buenas noches&raquo;. Y con esto se acaba la celebraci&oacute;n de este d&iacute;a, que
es la ordinaria de cada s&aacute;bado.&raquo;</p>

<p>Aunque de observador humor&iacute;stico, coinciden las noticias con las
recogidas por el criado del Emperador, Juan de Vandenesse, en presencia
de su augusto se&ntilde;or. Refiere que al anochecer llamaba el Contramaestre
con el pito &aacute; toda la gente del nav&iacute;o, grandes y peque&ntilde;os, y si alguno
andaba remiso le avivaba con un chicote, de manera que corr&iacute;an aquellos
hombres como ratas. Reunidos, hac&iacute;an el saludo y rezo, &aacute; que asist&iacute;a el
Rey. Las oraciones empezaban, cantando los pajes <i>Ave Mar&iacute;a</i>; despu&eacute;s,
por todos <i>Salve Regina</i>. Unos (dice) lo hac&iacute;an por alto; otros por
bajo; cada cual como pod&iacute;a, y Dios sabe el desconcierto que resultaba.
Despu&eacute;s un marinero de buena voz invitaba &aacute; la compa&ntilde;&iacute;a &aacute; rogar &aacute; la
Sant&iacute;sima Trinidad que se dignara conducir al Rey &aacute; buen puerto y le
guardara <i>de mal andar</i>.</p>

<p>E a&iacute;nda, pensaba el P. Guevara, que por privilegio no tienen los
mareantes memoria del Mi&eacute;rcoles de Ceniza, ni Semana Santa, ni Cuatro
t&eacute;mporas, ni aun de la Cuaresma mayor, porque si ayunan, no es por la
vigilia, sino porque les falta la vitualla. No tienen pena ni forman
conciencia (escrib&iacute;a) por no oir en las fiestas misas. Ninguno al morir
es obligado &aacute; tomar la extremaunci&oacute;n ni &aacute; pagar al sacrist&aacute;n los
clamores del ta&ntilde;er, ni &aacute; los cofrades los derechos del llevar, ni &aacute; cura
el enterramiento, ni &aacute; frailes la misa cantada, ni &aacute; pobres el llevar de
la cera, ni &aacute; ganapanes el abrir de la huesa, ni aun &aacute; comadre el coser
de la mortaja, porque el triste y mal aventurado que all&iacute; muere, apenas
ha dado &aacute; Dios el &aacute;nima, cuando arrojan &aacute; los peces el cuerpo.</p>


<h3 class="top15"><a name="XI_TRAJES" id="XI_TRAJES"></a>XI<br />TRAJES</h3>


<p>No se diferenciaban los hombres de mar de los de tierra, en el vestido,
al transcurrir los siglos <span class="smcap">xv</span> y <span class="smcap">XVI</span>, exceptuando las ocasiones de
embarque de personas reales, que entonces los primeros recib&iacute;an ropas de
grana, por tradici&oacute;n conservada desde los tiempos de D. Alfonso el
Sabio. En lo ordinario, no exigi&eacute;ndose uniformidad en los trajes de la
milicia de mar y tierra, vino &aacute; ser distintivo de mareante el bonete
rojo, como de soldado lo era el coleto de ante. Con este bonete c&oacute;nico
se representan los primeros en las pinturas de la &eacute;poca y muchas veces
lo menciona el Diario del Almirante, ya porque agasajaba &aacute; los indios
con los que llevaban las carabelas de repuesto<a name="FNanchor_87_87" id="FNanchor_87_87"></a><a href="#Footnote_87_87" class="fnanchor">[87]</a>; ya porque se serv&iacute;a
del de cualquier grumete para depositar los garbanzos y sortear el
romero que cumpliera los votos hechos al sufrir temporal<a name="FNanchor_88_88" id="FNanchor_88_88"></a><a href="#Footnote_88_88" class="fnanchor">[88]</a>.</p>

<p>Proced&iacute;an generalmente de los telares de Toledo, ciudad en que hab&iacute;a
gremio de boneteros, muy acreditado; pero usaban tambi&eacute;n los marinos
unos capuces caracter&iacute;sticos, excelentes para defensa de la lluvia, que
consist&iacute;an en una especie de esclavina corta con capucha, y abrigaban
cabeza, cuello y hombros. En las naos del retablo de San Nicol&aacute;s de
Burgos, labrado &aacute; fines del siglo <span class="smcap">xv</span>, est&aacute;n patentes.</p>

<p>Don Antonio de Guevara nombra calzas marineras &aacute; las m&aacute;s fuertes, que se
recomendaban para embarco. Escalante insin&uacute;a que en su tiempo,
principalmente entre los pilotos empezaba &aacute; compartir el color azul la
predilecci&oacute;n; por ser sufrido para la mar, y es constante que aun los
forzados de galeras ten&iacute;an un capote grande con mangas y capucha en la
estaci&oacute;n rigorosa.</p>

<p>En <i>la vida de la galera</i> se lee:</p>

<p>
<br />
<span style="margin-left: 30%;">Luego me mandaron dar</span><br />
<span style="margin-left: 30%;">Un almilla colorada</span><br />
<span style="margin-left: 30%;">Aforrada con gear</span><br />
<br />
<span style="margin-left: 35%;">. . . . . . </span><br />
<br />
<span style="margin-left: 30%;">Tambi&eacute;n capote y calzones</span><br />
<span style="margin-left: 30%;">Y un bonete colorado,</span><br />
<span style="margin-left: 30%;">Capote y calza &aacute; montones...</span><br />
<br />
</p>

<p>Los trompeteros, porque &aacute; veces serv&iacute;an de heraldos, se vest&iacute;an con m&aacute;s
delicadeza; calzas rojas, justillo con mangas perdidas y el escudo de
armas reales bordado sobre el pecho, gorra de pa&ntilde;o.</p>

<p>Ha sido causa el gab&aacute;n marinero de pa&ntilde;o pardo (llamado tambi&eacute;n
<i>papahigo</i> por alusi&oacute;n &aacute; la vela mayor de las naos), que D. Crist&oacute;bal,
como todos, usaba &aacute; las veces, de que algunos creyeran que llevaba
h&aacute;bito de fraile franciscano y aunque era hermano de la Orden
Tercera<a name="FNanchor_89_89" id="FNanchor_89_89"></a><a href="#Footnote_89_89" class="fnanchor">[89]</a>. Probablemente se funda la suposici&oacute;n en lo que Gonzalo
Fern&aacute;ndez de Oviedo, el P. Las Casas y el cura de los Palacios
escribieron del traje cuando regresaba del segundo viaje. Oviedo
refiri&oacute;, que sentido el Almirante de las pesquisas de Aguado, <i>visti&oacute;se
de pardo como fraile e dej&oacute;se crescer la barba</i>. Bern&aacute;ldez, que aloj&oacute; en
su casa al aludido, contaba: &laquo;vino el Almirante en Castilla en el mes de
Junio de 1496 vestido de unas ropas <i>de color de h&aacute;bito de San Francisco
de la observancia e en la hechura poco menos que de h&aacute;bito y con cord&oacute;n
de San Francisco por devoci&oacute;n</i>&raquo;. Las palabras del P. Las Casas, no son
menos claras: &laquo;y &eacute;l, porque era muy devoto de San Francisco, visti&oacute;se de
pardo, y yo le vide en Sevilla al tiempo que lleg&oacute; de ac&aacute; vestido <i>cuasi
como fraile</i> de San Francisco&raquo;.</p>

<p>Hay conformidad en todos de que el traje era del color, pero no de la
hechura del h&aacute;bito de San Francisco; por ello, sin duda, discutiendo D.
Angel de los R&iacute;os y R&iacute;os con el autor de la <i>Iconograf&iacute;a espa&ntilde;ola</i><a name="FNanchor_90_90" id="FNanchor_90_90"></a><a href="#Footnote_90_90" class="fnanchor">[90]</a>,
opinaba que lo que pareci&oacute; al cura de los Palacios ropa monacal por
comparaci&oacute;n de la sociedad en que viv&iacute;a, no era otra cosa que el abrigo
de los marinos; el tabardo de las &oacute;rdenes militares; el capote
petrificado en las costumbres; el rop&oacute;n de que hablaba el Dr. Gir&oacute;n &aacute;
principios del siglo <span class="smcap">xvi</span>, diciendo:</p>

<p>&laquo;Tambi&eacute;n tra&iacute;an <i>tabardos</i>, que eran unas ropas cortadas como capuces e
con su capilla: otras cerradas, pero ten&iacute;an abiertas una <i>maneras</i> &aacute; los
lados, en derecho de los brazos, por donde los sacaban, e ten&iacute;an unas
mangas junto a las maneras, por detr&aacute;s, angostas, tan largas como era la
ropa&raquo;.</p>

<p>Pudiera agregarse que aun hoy en Sagayo y otros lugares de Castilla la
Vieja se mantiene con el nombre de <i>anguarina</i> el traje pardo del
Almirante con igual longitud y anchura; con las maneras, las mangas
largas y la capilla, con que sin serlo, parecen frailes de San Francisco
los campesinos.</p>

<p>Se ha escrito que Crist&oacute;bal Col&oacute;n, consider&aacute;ndose Almirante de las
Indias desde el momento de descubrir la tierra nueva, por virtud de las
capitulaciones de Santa Fe, tom&oacute; la posesi&oacute;n como tal Almirante con rica
vestidura de grana sobre el arn&eacute;s que deslumbraba la vista de los
naturales. En el <i>Diario</i> no consta el pormenor, mas s&iacute; dice (&aacute; 30 de
Diciembre) que se quit&oacute; un <i>capuz de fina grana</i> que llevaba (el capuz
marinero), y lo di&oacute; al cacique Guacanagar&iacute;, al cual hab&iacute;a agasajado
antes con unos zapatos colorados<a name="FNanchor_91_91" id="FNanchor_91_91"></a><a href="#Footnote_91_91" class="fnanchor">[91]</a>. Comprueban sus palabras que sol&iacute;a
vestir abordo, del color rojo tradicional.</p>

<p>El resto del traje usado entonces por los capitanes y caballeros de
cuenta era calza entera escarlata, justillo de raso, sobre cuerpo sin
mangas con vueltas &oacute; ribetes de color, que no llegaba &aacute; la rodilla;
botas m&aacute;s altas que &eacute;sta y gorra con vueltas que pod&iacute;a bajarse y cubrir
las orejas, algo semejante &aacute; las monteras que gastan los murcianos. La
pragm&aacute;tica de los trajes que prohib&iacute;a el uso de brocados, bordados de
seda, chapados de oro, etc., y que se hizo extensiva &aacute; las Indias por
Real C&eacute;dula de 12 de Noviembre de 1509, sirve para conocer nombres de
las prendas de vestir y telas en ellas empleadas, por cuanto entre otras
cosas dec&iacute;an:</p>

<p>&laquo;Las personas que tengan bienes en cuant&iacute;a de mil castellanos traigan
jub&oacute;n e caperuzas e bolsas e ribetes e pesta&ntilde;as de seda de cualquier
color que fueren, con tanto que en una ropa no traigan mas de un ribete
e que no haya en los dichos ribetes e pesta&ntilde;as mas anchura de como un
dedo pulgar, e que no se traigan en los ruedos de las ropas, e que
puedan traer becas de tercinel e de tafetan e papahigos de camino
aforrados en el mismo tercinel e tafetan, e as&iacute; mismo permitimos que
puedan traer de seda las corazas e guarniciones, las faldas e goretes e
capacetes e baberas e griyotes&raquo;.</p>

<p>Pero podr&iacute;a asegurarse que no rez&oacute; con el Almirante la pragm&aacute;tica, pues
sin tantas razones se exceptu&oacute; al comendador de Lares Frey Nicol&aacute;s de
Ovando en 26 de Septiembre de 1501, mandando que por el tiempo que en
las islas y tierra firme estuviera por gobernador, &laquo;pudiera vestir y
cubrir su persona de raso de colores, de brocados de seda e pa&ntilde;os e
joyas, seda, oro e piedras preciosas sin embargo ni impedimento
alguno<a name="FNanchor_92_92" id="FNanchor_92_92"></a><a href="#Footnote_92_92" class="fnanchor">[92]</a>&raquo;, y m&aacute;s lata concesi&oacute;n se hizo posteriormente en favor de la
virreina do&ntilde;a Mar&iacute;a de Toledo, expresando en la c&eacute;dula la facultad de
aplicar oro y joyas &aacute; la montura y arreos de las cabalgaduras que usara.</p>

<p>Una cuesti&oacute;n se ha debatido &uacute;ltimamente con motivo del examen y
discusi&oacute;n de los retratos del Almirante, si deber&iacute;a representarse su
efigie con barba &oacute; sin ella. El pasaje anteriormente citado del cronista
Oviedo, al explicar que por circunstancias eventuales dej&oacute; de afeitarse;
indica que ordinariamente lo hac&iacute;a, como era costumbre. El rey D.
Fernando, el Gran Capit&aacute;n, los personajes de la Corte de que tenemos
memorias, est&aacute;n retratados sin ese natural crecimiento capilar en la
cara del hombre, y como quiera que el mismo cronista, en todo conforme
con los coetaneos, bosquej&oacute; f&iacute;sicamente &aacute; D. Crist&oacute;bal sin barba, es
razonable admitir que as&iacute; &eacute;l como capitanes y maestres de las carabelas,
se acomodaban al uso general de Espa&ntilde;a, proscribi&eacute;ndola.</p>


<p class="rgt smcap">Ces&aacute;reo Fern&aacute;ndez DURO</p>

<div class="figcenter" style="width: 420px;">
<img src="images/i102.png" width="420" height="286" alt="image" />
</div>

<hr />
<div class="figcenter top15" style="width: 794px;"><a name="PLANO" id="PLANO"></a>
<span class="caption1">Nao Santa Mar&iacute;a<br /><span class="smcap">plano de velamen</span></span>
<img src="images/i104.png" width="794" height="568" style="border:1px black solid;" alt="Nao Santa Mar&iacute;a PLANO DE VELAMEN" />
</div>

<div class="figcenter" style="width: 844px;">
<span class="caption1">Nao Santa Mar&iacute;a<br /><span class="smcap">plano de trazado</span></span>
<img src="images/i107.png" width="844" height="562" style="border:1px black solid;" alt="Nao Santa Mar&iacute;a PLANO DE TRAZADO" />
</div>



<hr />


<h3>ERRATAS MAS NOTABLES</h3>

<p class="c">[Nota del transcriptor: ya corregidas]</p>
<table summary="errata" cellspacing="0" cellpadding="4">

<tr><td class="b">P&aacute;gina.</td><td class="b">L&iacute;nea</td><td class="b">DICE</td><td class="b">L&Eacute;ASE</td></tr>

<tr><td align="right">8</td><td align="right">1</td><td>S&iacute;mico</td><td>S&uacute;nico.</td></tr>
<tr><td align="right">17</td><td align="right">7</td><td>anelas</td><td>anclas.</td></tr>
<tr><td align="right">23</td><td align="right">16</td><td>entreniches</td><td>entremiches.</td></tr>
<tr><td align="right">30</td><td align="right">16</td><td>tir&aacute;banse</td><td>tes&aacute;banse.</td></tr>
<tr><td align="right">32</td><td align="right">25</td><td>reformaron</td><td>formaron.</td></tr>
<tr><td align="right">40</td><td align="right">11</td><td>convenio</td><td>comienzo.</td></tr>
<tr><td align="right">67</td><td align="right">16</td><td>Cronan</td><td>Cronau.</td></tr>
<tr><td align="right">67</td><td align="right">17</td><td>Girara</td><td>Girava.</td></tr>
<tr><td align="right">67</td><td align="right">21</td><td>su conocimiento</td><td>en conocimiento.</td></tr>
<tr><td align="right">67</td><td align="right">40</td><td>Hieronyano</td><td>Hieronymo.</td></tr>
<tr><td align="right">68</td><td align="right">11</td><td>mandando al cabo</td><td>mudando el cabo.</td></tr>
<tr><td align="right">72</td><td align="right">2</td><td>jasta</td><td>fasta.</td></tr>
<tr><td align="right">73</td><td align="right">19</td><td>aliada</td><td>alidada.</td></tr>
<tr><td align="right">74</td><td align="right">29</td><td>P. Ursae</td><td>&szlig; Ursae.</td></tr>
<tr><td align="right">79</td><td align="right">22</td><td>Troissart</td><td>Froissart.</td></tr>
<tr><td align="right">79</td><td align="right">36</td><td>frimum</td><td>primum.</td></tr>
<tr><td align="right">81</td><td align="right">3</td><td>trasportin</td><td>traspontin.</td></tr>
<tr><td align="right">89</td><td align="right">31</td><td>sortea</td><td>sortear.</td></tr>
</table>

<div class="figcenter" style="width: 300px;border:4px double gray;padding:5%;">
<img src="images/i114.png" width="300" height="448" alt="corona" />
</div>

<div class="figcenter" style="width: 370px;">
<img src="images/i0250.png" width="370" height="550" alt="TOLDA Y TOLDILLA DE LA NAO SANTA MAR&Iacute;A" />
</div>


<div class="footnotes"><h3>NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> En los Estados Unidos de Am&eacute;rica el Capit&aacute;n Fox; en Italia
el Capit&aacute;n E. A. D'Albertis; en Portugal el Teniente L&oacute;pez de Mendoza;
en Austria el Director de la Escuela naval de Lusimp&iacute;ccolo Sr. Gelcich,
han hecho interesantes estudios.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Dos op&uacute;sculos acompa&ntilde;ados de importantes ilustraciones,
public&oacute; el Sr. Monle&oacute;n despu&eacute;s de aparecer en la mencionada revista en
Mayo y en Noviembre de 1891. Posteriormente condens&oacute; estos trabajos en
la revista titulada <i>El Centenario</i>.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Tit&uacute;lase <i>Restauraci&oacute;n hipot&eacute;tica de las carabelas de
Crist&oacute;bal Col&oacute;n</i> por D. Rafael Monle&oacute;n. Madrid. Imprenta de Infanter&iacute;a
de Marina, 1891, 8.&ordm;, 22 p&aacute;gs. Siendo destinada al estudio de la Junta
se tiraron pocos ejemplares.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> En tiempo de Col&oacute;n y mucho despu&eacute;s se contaba en
construcci&oacute;n naval por codos, equivaliendo la unidad &aacute; 2 pies
castellanos &oacute; dos tercias de la vara de Burgos, como despu&eacute;s se dijo.
Siendo &aacute;sta en relaci&oacute;n oficial con el metro equivalente &aacute; 0,m 8,359,
para la pr&aacute;ctica puede estimarse 1 codo == 0,56.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Las mesas de guarnici&oacute;n lo mismo que sus cadenotes son
reforzadas; las bigotas ten&iacute;an figura de almendra, pero por falta de
tiempo se han aprovechado ahora unas circulares que estaban hechas,
estimando de escasa significaci&oacute;n la diferencia.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> &Aacute; la operaci&oacute;n se dec&iacute;a <i>empalomar</i> (empalmar) la boneta.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> El mi&eacute;rcoles 24 de Octubre de 1492.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Al hacer la maniobra dec&iacute;an los marineros proverbialmente,
&laquo;chalupa dentro, amigo fuera&raquo;.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Abona el parecido el ancla partida recientemente hallada en
la isla de Santo Domingo, cerca del fuerte de Navidad, en el sitio en
que la verdadera <i>Santa Mar&iacute;a</i> naufrag&oacute;, siendo por tanto admisible que
fuera suya.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Las acuarelas de figurines, puestas en cuadros, van en la
nao al lado de las panoplias.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Por dos veces lo hizo Col&oacute;n con las carabelas en el primer
viaje: una en el puerto de Mares de la Isla de Cuba, que &eacute;l nombr&oacute; Juana
y otra en la Isla Espa&ntilde;ola, donde mand&oacute; calafatear las costuras para el
regreso. V&eacute;anse en su Diario, los d&iacute;as 5 y 6 de Noviembre de 1492 y los
7 y 14 de Enero de 1493.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> V&eacute;ase el C&oacute;dice de las Cantigas.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Adem&aacute;s de estas banderas, lleva la nao en la cofa un
gallardete rojo con las armas completas de Espa&ntilde;a, las de los Reyes
Cat&oacute;licos con el lema &laquo;Tanto monta&raquo; y un crucifijo todo pintado, seg&uacute;n
era pr&aacute;ctica constante, y en el tope del trinquete otro gallardete
blanco con la cruz verde de la Empresa.&mdash;<i>Todas est&aacute;n representadas en
la vi&ntilde;eta ut supra.</i></p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> V&eacute;anse los planos que representan estos objetos.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Al pie del retablo, obra maravillosa de piedra, hay
inscripci&oacute;n sepulcral en que se lee que el noble caballero Gonzalo L&oacute;pez
Polanco, &aacute; cuya costa se hizo, falleci&oacute; el a&ntilde;o MDIII. Corresponde pues
de lleno &aacute; la &eacute;poca de <i>La Santa Mar&iacute;a</i>.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> No se inserta el pliego de dimensiones por no tener
inter&eacute;s para la mayor&iacute;a de los lectores. Queda archivado en el arsenal
de la Carraca.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Herrera en la Dec. 1.&ordf;, lib. I, cap. XVIII, refiere
puntualmente este suceso, y dice que <i>conventos</i> llamaban &aacute; los vac&iacute;os
que hay entre costillas y costillas de una nave.&mdash;Navarrete.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Arantegui, obra cit., t. II, p&aacute;g. 316.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> D'Anton, <i>Histoire de Louis XII</i>.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> Publicado por Arantegui, obra citada, tomo II, p&aacute;g. 312.</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> En la obra citada, tomo I, p&aacute;g. 401 y l&aacute;m. 9.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> Seg&uacute;n noticia del capit&aacute;n Sr. E. A. D'Alberti, del fondo
del puerto de G&eacute;nova se han extra&iacute;do dos lombardas cerradas, que se
cargaban por la boca, semejantes &aacute; las que aqu&iacute; se describen: tiene la
una 1<sup>m</sup>,11 de longitud y 0<sup>m</sup>,09 de di&aacute;metro en la boca: la otra
1<sup>m</sup>,12 y el mismo calibre.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> <i>Colecc. de docum. in&eacute;d. de Indias</i>, t. XXXI.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> Se han extra&iacute;do falconetes casi iguales del fondo de los
puertos de Santander, Alicante y Barcelona, y seg&uacute;n noticia del Capit&aacute;n
Sr. E. A. D'Albertis, otros tres ejemplares muy parecidos en todo se han
encontrado en los puertos de G&eacute;nova y de Rapallo; dos de ellos tienen
1<sup>m</sup>,33 de longitud y 0<sup>m</sup>,04 de di&aacute;metro; el otro s&oacute;lo 1<sup>m</sup> de
longitud.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> Original en la Academia de la Historia, donaci&oacute;n del
General San Rom&aacute;n.</p></div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> Contadur&iacute;as, 1.&ordf; &eacute;poca, n&uacute;m. 613. Copia del Sr. Aparici,
1847. Remesa 13, n&uacute;m. 21.</p></div>

<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27"></a><a href="#FNanchor_27_27"><span class="label">[27]</span></a> Cap. XVIII.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28"></a><a href="#FNanchor_28_28"><span class="label">[28]</span></a> <i>Memorias hist&oacute;ricas de la ciudad de Zamora</i>, tomo II, p&aacute;g
105.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29"></a><a href="#FNanchor_29_29"><span class="label">[29]</span></a> Simancas, copias del Sr. Aparici, publicada por Arantegui,
tomo II, p&aacute;g. 175.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30"></a><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Ya se ha visto que en algunas cuentas se nombran
<i>arcabuches</i>; tambi&eacute;n <i>hacabuches</i>.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31"></a><a href="#FNanchor_31_31"><span class="label">[31]</span></a> Encareciendo Col&oacute;n la simplicidad de los indios de las
Lucayas dice que tomaban las espadas por la hoja y se cortaban las
manos.</p></div>

<div class="footnote"><p><a name="Footnote_32_32" id="Footnote_32_32"></a><a href="#FNanchor_32_32"><span class="label">[32]</span></a> Es probable que Rodrigo de Triana y Juan Rodr&iacute;guez, que
tambi&eacute;n se dice cant&oacute; tierra, fueran, uno mismo.</p></div>

<div class="footnote"><p><a name="Footnote_33_33" id="Footnote_33_33"></a><a href="#FNanchor_33_33"><span class="label">[33]</span></a> <i>Colecci&oacute;n de Viajes</i> de Navarrete, t. I.</p></div>

<div class="footnote"><p><a name="Footnote_34_34" id="Footnote_34_34"></a><a href="#FNanchor_34_34"><span class="label">[34]</span></a> Navarrete, <i>Colecci&oacute;n de Viajes</i>, t. I.</p></div>

<div class="footnote"><p><a name="Footnote_35_35" id="Footnote_35_35"></a><a href="#FNanchor_35_35"><span class="label">[35]</span></a> Relaci&oacute;n de la Armada que se reuni&oacute; en Cartagena para la
jornada de Or&aacute;n, en el mes de Marzo de 1509.&mdash;<i>Archivo de Simancas.</i></p></div>

<div class="footnote"><p><a name="Footnote_36_36" id="Footnote_36_36"></a><a href="#FNanchor_36_36"><span class="label">[36]</span></a> F. Duro, <i>Nebulosa de Col&oacute;n</i>, p&aacute;ginas 222 y 223.</p></div>

<div class="footnote"><p><a name="Footnote_37_37" id="Footnote_37_37"></a><a href="#FNanchor_37_37"><span class="label">[37]</span></a> <i>Norte de la navegaci&oacute;n</i>, Sevilla, 1692.</p></div>

<div class="footnote"><p><a name="Footnote_38_38" id="Footnote_38_38"></a><a href="#FNanchor_38_38"><span class="label">[38]</span></a> Medina&mdash;<i>Regimiento de navegaci&oacute;n</i>, Sevilla, 1563.</p></div>

<div class="footnote"><p><a name="Footnote_39_39" id="Footnote_39_39"></a><a href="#FNanchor_39_39"><span class="label">[39]</span></a> <i>Punto de fantas&iacute;a</i> llamaban &aacute; &eacute;ste.</p></div>

<div class="footnote"><p><a name="Footnote_40_40" id="Footnote_40_40"></a><a href="#FNanchor_40_40"><span class="label">[40]</span></a> <i>Dos libros de Cosmographia compuestos nuevamente</i>, por
Hieronymo Girava, Tarragon&eacute;s. Mil&aacute;n, 1556.</p></div>

<div class="footnote"><p><a name="Footnote_41_41" id="Footnote_41_41"></a><a href="#FNanchor_41_41"><span class="label">[41]</span></a> D. Francisco de P. M&aacute;rquez. <i>Discurso le&iacute;do ante la Real
Academia de Ciencias</i>, Madrid 1875.</p></div>

<div class="footnote"><p><a name="Footnote_42_42" id="Footnote_42_42"></a><a href="#FNanchor_42_42"><span class="label">[42]</span></a> Lulio Gregorio Gyraldi, escritor de Ferrara en el libro
que dedic&oacute; &aacute; Ercules de Este, titulado <i>De re nautica</i>, Basilea 1540,
dice que los espa&ntilde;oles y los portugueses utilizando esta aguja han
extendido el conocimiento del mundo.</p></div>

<div class="footnote"><p><a name="Footnote_43_43" id="Footnote_43_43"></a><a href="#FNanchor_43_43"><span class="label">[43]</span></a> <i>Historia de las Indias</i>, t. I, cap. III, p&aacute;g. 48.</p></div>

<div class="footnote"><p><a name="Footnote_44_44" id="Footnote_44_44"></a><a href="#FNanchor_44_44"><span class="label">[44]</span></a> <i>Suma de geographia que trata de todas las partidas et
provincias del mundo, en especial de las Indias, et trata largamente del
arte del marear...</i>, Sevilla 1519.</p></div>

<div class="footnote"><p><a name="Footnote_45_45" id="Footnote_45_45"></a><a href="#FNanchor_45_45"><span class="label">[45]</span></a> <i>Tratado del Esphera y del arte de marear...</i>, Sevilla
1535.</p></div>

<div class="footnote"><p><a name="Footnote_46_46" id="Footnote_46_46"></a><a href="#FNanchor_46_46"><span class="label">[46]</span></a> <i>Breve Compendio de la sphera y de la arte de navegar</i>,
Sevilla 1551.</p></div>

<div class="footnote"><p><a name="Footnote_47_47" id="Footnote_47_47"></a><a href="#FNanchor_47_47"><span class="label">[47]</span></a> <i>Compendio del arte de navegar</i>, del licenciado Rodrigo
&Ccedil;amorano, cosm&oacute;grafo y piloto mayor de S. M., Sevilla 1588.</p></div>

<div class="footnote"><p><a name="Footnote_48_48" id="Footnote_48_48"></a><a href="#FNanchor_48_48"><span class="label">[48]</span></a> Zamorano recomienda que con los alambres se forme una
figura de hierro de lanza.</p></div>

<div class="footnote"><p><a name="Footnote_49_49" id="Footnote_49_49"></a><a href="#FNanchor_49_49"><span class="label">[49]</span></a> Siguiendo exactamente este m&eacute;todo se ha constru&iacute;do la
aguja que lleva la nueva nao <i>Santa Mar&iacute;a</i>.</p></div>

<div class="footnote"><p><a name="Footnote_50_50" id="Footnote_50_50"></a><a href="#FNanchor_50_50"><span class="label">[50]</span></a> Winsor, <i>Cristopher Columbus</i>, p&aacute;g. 200. La variaci&oacute;n de
la aguja, observada por Peregrini en 1269 fu&eacute; claramente marcada en la
carta de Andrea Bianco de 1436.</p></div>

<div class="footnote"><p><a name="Footnote_51_51" id="Footnote_51_51"></a><a href="#FNanchor_51_51"><span class="label">[51]</span></a> En la misa relaci&oacute;n del tercer viaje.</p></div>

<div class="footnote"><p><a name="Footnote_52_52" id="Footnote_52_52"></a><a href="#FNanchor_52_52"><span class="label">[52]</span></a> Dec. I, lib. VI, cap. IV, traducci&oacute;n del Sr. Torres
Asensio.</p></div>

<div class="footnote"><p><a name="Footnote_53_53" id="Footnote_53_53"></a><a href="#FNanchor_53_53"><span class="label">[53]</span></a> De los primitivos tratados de navegaci&oacute;n escribieron
juicios &oacute; comentarios &uacute;tiles para el objeto presente, D. Rafa&eacute;l Pardo de
Figueroa, <i>Cr&iacute;tica del Regimiento de navegaci&oacute;n del maestro Pedro de
Medina</i>, C&aacute;diz 1867; D. Francisco de P. M&aacute;rquez, <i>Discurso citado</i>,
Madrid 1875; Fern&aacute;ndez Duro, <i>Disquisiciones n&aacute;uticas</i>.</p></div>

<div class="footnote"><p><a name="Footnote_54_54" id="Footnote_54_54"></a><a href="#FNanchor_54_54"><span class="label">[54]</span></a> M&aacute;s pormenores pueden verse en las <i>Disquisiciones
n&aacute;uticas</i>, t. IV.</p></div>

<div class="footnote"><p><a name="Footnote_55_55" id="Footnote_55_55"></a><a href="#FNanchor_55_55"><span class="label">[55]</span></a> <i>Disquisiciones n&aacute;uticas, tomo II.</i> Para los que
desconocen la vida de mar no ser&aacute; impertinente expresar que desde tiempo
inmemorial hasta ahora, aunque mucho he que desapareci&oacute; la vela, sigue
la campana de las naves de todas las marinas del mundo, toc&aacute;ndose por
ampolletas, y como ocho de estas, &oacute; cuatro horas dura la guardia, no dan
nunca las campanas m&aacute;s de ocho golpes, repiti&eacute;ndolos en la guardia
siguiente, con intervalos que diferencian la hora y la media, como
sigue:
</p>


<table summary="errata" cellspacing="0" cellpadding="2">
<tr><td colspan="2" class="b">CAMPANADAS HORAS</td></tr>
<tr><td>I</td><td align="center"> 4&frac12;, 8&frac12;, 12&frac12;</td></tr>
<tr><td>II</td><td align="center"> 5, 9, 1</td></tr>
<tr><td>II&mdash;I</td><td align="center"> 5&frac12;, 9&frac12;, 1&frac12;</td></tr>
<tr><td>II&mdash;II</td><td align="center"> 6, 10, 2</td></tr>
<tr><td>II&mdash;II&mdash;I</td><td align="center"> 6&frac12;, 10&frac12;, 2&frac12;</td></tr>
<tr><td>II&mdash;II&mdash;II</td><td align="center"> 7, 11, 3</td></tr>
<tr><td>II&mdash;II&mdash;II&mdash;I</td><td align="center">7&frac12;, 11&frac12;, 3&frac12;</td></tr>
<tr><td>II&mdash;II&mdash;II&mdash;II</td><td align="center"> 8, 12, 4</td></tr>
</table>

<p>
Los pajes anta&ntilde;o cantaban al volver la ampolleta:
<br />
<br />
<span style="margin-left: 22%;">Buena es la que va,</span><br />
<span style="margin-left: 20%;">Mejor es la que viene;</span><br />
<span style="margin-left: 20%;">Una (&oacute; las que fueren) es pasada y en dos muele:</span><br />
<span style="margin-left: 20%;">Mas moler&aacute; si Dios quisiere;</span><br />
<span style="margin-left: 20%;">Cuenta y pasa, que buen viaje faza.</span><br />
<span style="margin-left: 20%;">&iexcl;Ah de proa! &iexcl;Alerta; buena guardia!</span><br />
</p></div>

<div class="footnote"><p><a name="Footnote_56_56" id="Footnote_56_56"></a><a href="#FNanchor_56_56"><span class="label">[56]</span></a> En las <i>Disquisiciones n&aacute;uticas</i> del autor de este
art&iacute;culo.</p></div>

<div class="footnote"><p><a name="Footnote_57_57" id="Footnote_57_57"></a><a href="#FNanchor_57_57"><span class="label">[57]</span></a> V&eacute;ase la reproducci&oacute;n de la Carta, publicada en <i>El
Centenario</i>, t. I.</p></div>

<div class="footnote"><p><a name="Footnote_58_58" id="Footnote_58_58"></a><a href="#FNanchor_58_58"><span class="label">[58]</span></a> <i>El libro del conocimiento de todos los reinos, tierras y
se&ntilde;or&iacute;os que son por el mundo, publicados por el Sr. D. Marcos Jim&eacute;nez
de la Espada en el Bolet&iacute;n de la Sociedad geogr&aacute;fica de Madrid</i>, t. II.</p></div>

<div class="footnote"><p><a name="Footnote_59_59" id="Footnote_59_59"></a><a href="#FNanchor_59_59"><span class="label">[59]</span></a> Fernando Duro, <i>Tradiciones infundadas</i>, p&aacute;g. 267.</p></div>

<div class="footnote"><p><a name="Footnote_60_60" id="Footnote_60_60"></a><a href="#FNanchor_60_60"><span class="label">[60]</span></a> <i>Tradiciones infundadas</i> citadas antes.</p></div>

<div class="footnote"><p><a name="Footnote_61_61" id="Footnote_61_61"></a><a href="#FNanchor_61_61"><span class="label">[61]</span></a> Ramusio, <i>Della navigatione e viaggi</i>, <i>raccolta</i>, t. III.
fol. I.</p></div>

<div class="footnote"><p><a name="Footnote_62_62" id="Footnote_62_62"></a><a href="#FNanchor_62_62"><span class="label">[62]</span></a> <i>Insignis Almiranda Historia de reperta primum occidentali
India a Christophoro Colombo.</i></p></div>

<div class="footnote"><p><a name="Footnote_63_63" id="Footnote_63_63"></a><a href="#FNanchor_63_63"><span class="label">[63]</span></a> <i>Narrative and critical history of America</i>, edited by
Justin Winsor. Boston.</p></div>

<div class="footnote"><p><a name="Footnote_64_64" id="Footnote_64_64"></a><a href="#FNanchor_64_64"><span class="label">[64]</span></a> V&eacute;ase la p&aacute;gina 19.</p></div>

<div class="footnote"><p><a name="Footnote_65_65" id="Footnote_65_65"></a><a href="#FNanchor_65_65"><span class="label">[65]</span></a> <i>Itinerario y navegaci&oacute;n de los mares. Disquisiciones
n&aacute;uticas</i>, tomo V, p&aacute;g. 486.</p></div>

<div class="footnote"><p><a name="Footnote_66_66" id="Footnote_66_66"></a><a href="#FNanchor_66_66"><span class="label">[66]</span></a> El Sr. D. Rodrigo Amador de los R&iacute;os en su art&iacute;culo
titulado <i>La R&aacute;bida (Espa&ntilde;a y sus monumentos)</i> concibe de este modo los
referidos muebles de la &eacute;poca en la celda de Fr. Juan P&eacute;rez. Mesa de
pino &oacute; de nogal de pies retorcidos y trabados entre s&iacute; por elegantes
brazos de hierro forjado. Sitial de madera tallada con respaldo ornado
de resaltadas labores, pin&aacute;culos en los extremos, rosetones en la capa
inferior. Arc&oacute;n de nogal cuyo frente llevaba filigranado encaje de
agujas, c&iacute;rculos, flores, cardinas y enrejados, sobre el cual
destacaban, tomadas alg&uacute;n tanto del or&iacute;n por la humedad de los marinos
aires, dos grandes cerrajas de hierro, cuyas fallebas fing&iacute;an enroscadas
sierpes.</p></div>

<div class="footnote"><p><a name="Footnote_67_67" id="Footnote_67_67"></a><a href="#FNanchor_67_67"><span class="label">[67]</span></a> <i>Colec. de docum. in&eacute;d. de Indias</i>, tomo XXXI, p&aacute;g. 513.</p></div>

<div class="footnote"><p><a name="Footnote_68_68" id="Footnote_68_68"></a><a href="#FNanchor_68_68"><span class="label">[68]</span></a> <i>Disquisiciones n&aacute;uticas</i>, tomo II.</p></div>

<div class="footnote"><p><a name="Footnote_69_69" id="Footnote_69_69"></a><a href="#FNanchor_69_69"><span class="label">[69]</span></a> Idem, &iacute;d.</p></div>

<div class="footnote"><p><a name="Footnote_70_70" id="Footnote_70_70"></a><a href="#FNanchor_70_70"><span class="label">[70]</span></a> <i>Disquisiciones n&aacute;uticas</i>, tomo VI, p&aacute;g 173.</p></div>

<div class="footnote"><p><a name="Footnote_71_71" id="Footnote_71_71"></a><a href="#FNanchor_71_71"><span class="label">[71]</span></a> <i>Historia general de Indias</i>, lib. L. <i>Infortunios y
naufragios.</i></p></div>

<div class="footnote"><p><a name="Footnote_72_72" id="Footnote_72_72"></a><a href="#FNanchor_72_72"><span class="label">[72]</span></a> <i>Colecc. de docum. ined. de Indias.</i> 2.&ordf; serie, t. V, p&aacute;g.
243.</p></div>

<div class="footnote"><p><a name="Footnote_73_73" id="Footnote_73_73"></a><a href="#FNanchor_73_73"><span class="label">[73]</span></a> Un pasaje del Diario de Col&oacute;n indica que no se carec&iacute;a en
absoluto de camas &aacute; su bordo, al decir que en la recalada &aacute; la isla de
Santa Mar&iacute;a, en las Azores, vinieron &aacute; la carabela tres portugueses, y
el Almirante mand&oacute;les dar camas en que durmiesen aquella noche. V&eacute;ase
d&iacute;a 19 de Febrero de 1493.</p></div>

<div class="footnote"><p><a name="Footnote_74_74" id="Footnote_74_74"></a><a href="#FNanchor_74_74"><span class="label">[74]</span></a> Galleta menuda y sopa que se hace con ella.</p></div>

<div class="footnote"><p><a name="Footnote_75_75" id="Footnote_75_75"></a><a href="#FNanchor_75_75"><span class="label">[75]</span></a> Colecc. Mu&ntilde;oz, t. 88, p&aacute;g. 96.</p></div>

<div class="footnote"><p><a name="Footnote_76_76" id="Footnote_76_76"></a><a href="#FNanchor_76_76"><span class="label">[76]</span></a> <i>Disquisiciones n&aacute;uticas</i>, t. II, p&aacute;g. 187.</p></div>

<div class="footnote"><p><a name="Footnote_77_77" id="Footnote_77_77"></a><a href="#FNanchor_77_77"><span class="label">[77]</span></a> <i>Decadas de Indias</i>. Dec. I.</p></div>

<div class="footnote"><p><a name="Footnote_78_78" id="Footnote_78_78"></a><a href="#FNanchor_78_78"><span class="label">[78]</span></a> <i>Disquisiciones n&aacute;uticas</i>, t. I, p&aacute;g. 231.</p></div>

<div class="footnote"><p><a name="Footnote_79_79" id="Footnote_79_79"></a><a href="#FNanchor_79_79"><span class="label">[79]</span></a> <i>Docum. in&eacute;d. de Indias</i>, t. XXXI, p&aacute;g. 513.</p></div>

<div class="footnote"><p><a name="Footnote_80_80" id="Footnote_80_80"></a><a href="#FNanchor_80_80"><span class="label">[80]</span></a> <i>Disquisiciones n&aacute;uticas</i>, t. V. p&aacute;g. 490.</p></div>

<div class="footnote"><p><a name="Footnote_81_81" id="Footnote_81_81"></a><a href="#FNanchor_81_81"><span class="label">[81]</span></a> Juan de Vandenesse, <i>Diario del viaje de D. Carlos</i>.</p></div>

<div class="footnote"><p><a name="Footnote_82_82" id="Footnote_82_82"></a><a href="#FNanchor_82_82"><span class="label">[82]</span></a> Fr. Prudencio de Sandoval. <i>Historia del Emperador.</i></p></div>

<div class="footnote"><p><a name="Footnote_83_83" id="Footnote_83_83"></a><a href="#FNanchor_83_83"><span class="label">[83]</span></a> <i>Disquisiciones n&aacute;uticas</i>, t. V., p&aacute;g. 484.</p></div>

<div class="footnote"><p><a name="Footnote_84_84" id="Footnote_84_84"></a><a href="#FNanchor_84_84"><span class="label">[84]</span></a> <i>Disquisiciones n&aacute;uticas</i>, tomo VI, p&aacute;g. 201.</p></div>

<div class="footnote"><p><a name="Footnote_85_85" id="Footnote_85_85"></a><a href="#FNanchor_85_85"><span class="label">[85]</span></a> Idem, tomo V, p&aacute;g. 480.</p></div>

<div class="footnote"><p><a name="Footnote_86_86" id="Footnote_86_86"></a><a href="#FNanchor_86_86"><span class="label">[86]</span></a> Sol&iacute;an ense&ntilde;arse &aacute; los loros en Am&eacute;rica, estas cantinelas
de los pajes y la voz de fuego &aacute; babor y &aacute; estribor al pasar las naos
por la popa de la Capitana real.</p></div>

<div class="footnote"><p><a name="Footnote_87_87" id="Footnote_87_87"></a><a href="#FNanchor_87_87"><span class="label">[87]</span></a> V&eacute;anse los d&iacute;as 11 y 15 de Octubre de 1492 y 14 de Enero
de 1493.</p></div>

<div class="footnote"><p><a name="Footnote_88_88" id="Footnote_88_88"></a><a href="#FNanchor_88_88"><span class="label">[88]</span></a> Idem el 14 de Febrero.</p></div>

<div class="footnote"><p><a name="Footnote_89_89" id="Footnote_89_89"></a><a href="#FNanchor_89_89"><span class="label">[89]</span></a> No parece que hubiera omitido esta circunstancia el P. Las
Casas en los varios pasajes en que trata de las relaciones de D.
Crist&oacute;bal con frailes de la orden, singularmente en el que se refiere al
guardi&aacute;n del convento de la R&aacute;bida, al decir: &laquo;Cognoscio que despues de
Almirante, siempre fu&eacute; devoto de aquella orden&raquo;. <i>Hist. de las Indias</i>,
t. I, p&aacute;g. 250. Parecida referencia hizo D. Fernando Col&oacute;n en las
historia de su padre, diciendo que en la &uacute;ltima hora le amortajaron con
h&aacute;bito de San Francisco.</p></div>

<div class="footnote"><p><a name="Footnote_90_90" id="Footnote_90_90"></a><a href="#FNanchor_90_90"><span class="label">[90]</span></a> <i>Bolet&iacute;n de la Academia de la Historia</i>, t. I.</p></div>

<div class="footnote"><p><a name="Footnote_91_91" id="Footnote_91_91"></a><a href="#FNanchor_91_91"><span class="label">[91]</span></a> El 18 de Diciembre.</p></div>

<div class="footnote"><p><a name="Footnote_92_92" id="Footnote_92_92"></a><a href="#FNanchor_92_92"><span class="label">[92]</span></a> <i>Docum. in&eacute;d. de Indias</i>, t. XXXI, p&aacute;g. 61.</p></div>
</div>

<hr class="full" />

</body>
</html>
